{
  "text": {
    "cuál": 16,
    "es": 26,
    "el": 24,
    "precio": 55,
    "de": 19,
    "oss": 51,
    "quiero": 63,
    "saber": 65,
    "más": 48,
    "sobre": 66,
    "novotioc": 50,
    "tiene": 68,
    "presentación": 56,
    "__number__": 0,
    "mg": 44,
    "perfos": 53,
    "ml": 45,
    "busco": 6,
    "algo": 2,
    "con": 12,
    "fenbendazol": 32,
    "praziquantel": 54,
    "qué": 64,
    "productos": 58,
    "tienen": 69,
    "hidrocloruro": 35,
    "metroclopramida": 43,
    "clorhidrato": 9,
    "en": 25,
    "categoría": 8,
    "una": 71,
    "mostrame": 46,
    "los": 40,
    "categoria": 7,
    "ver": 73,
    "la": 38,
    "muéstrame": 47,
    "que": 62,
    "están": 30,
    "tenés": 67,
    "propoleo": 60,
    "d": 18,
    "me": 41,
    "interesa": 36,
    "producto": 57,
    "tienes": 70,
    "como": 10,
    "mebendazol": 42,
    "necesito": 49,
    "unidades": 72,
    "estoy": 28,
    "buscando": 5,
    "dkl5": 23,
    "del": 20,
    "proveedor": 61,
    "lois": 39,
    "compraría": 11,
    "condrovitamina": 13,
    "advocate": 1,
    "hay": 34,
    "algún": 3,
    "descuento": 21,
    "disponible": 22,
    "hasta": 33,
    "está": 29,
    "kualcohepat": 37,
    "cuánto": 17,
    "cuesta": 15,
    "parece": 52,
    "alto": 4,
    "fecha": 31,
    "cuando": 14,
    "esta": 27,
    "promocion": 59
  },
  "intent": {
    "detalle_producto": 4,
    "buscar_por_ingrediente": 1,
    "producto_por_categoria": 5,
    "buscar_producto": 2,
    "consultar_precio": 3,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}