{
  "text": {
    "tenés": 442,
    "kuraderm": 260,
    "busco": 70,
    "propoleo": 388,
    "d": 133,
    "poladin": 366,
    "estoy": 171,
    "buscando": 69,
    "bactrovet": 52,
    "compraría": 118,
    "__number__": 6,
    "g": 205,
    "de": 134,
    "vetscan": 472,
    "me": 282,
    "interesa": 249,
    "el": 159,
    "producto": 380,
    "oss": 334,
    "quiero": 398,
    "driptol": 156,
    "almafuerte": 29,
    "floxaday": 193,
    "v": 468,
    "dermovet": 138,
    "ml": 298,
    "bovifort": 65,
    "hepatone": 232,
    "strocovsky": 429,
    "profender": 382,
    "ecthol": 158,
    "mostrame": 303,
    "productos": 381,
    "como": 115,
    "cardio": 85,
    "necesito": 312,
    "unidades": 467,
    "nobivac": 320,
    "mg": 296,
    "griseofulvina": 224,
    "shampoo": 417,
    "dermosedan": 137,
    "geishauser": 207,
    "tilomai": 447,
    "otiflex": 336,
    "del": 135,
    "proveedor": 393,
    "golocan": 220,
    "advocate": 20,
    "lab": 264,
    "sonda": 427,
    "nutrapro": 324,
    "tornatore": 454,
    "contal": 124,
    "prednisolona": 377,
    "estimulavet": 170,
    "floxacin": 192,
    "meltra": 288,
    "doxilina": 155,
    "kualcohepat": 259,
    "meglumai": 285,
    "crema": 126,
    "coccifin": 111,
    "complex": 117,
    "chip247": 97,
    "domperidona": 152,
    "artroglycan": 44,
    "moxioftal": 305,
    "pañopet": 354,
    "nutrivet": 325,
    "a": 8,
    "enrofloxacina": 162,
    "acederm": 10,
    "ancylos": 34,
    "cupolo": 130,
    "limpiaorejas": 272,
    "levamisol": 270,
    "holliday": 239,
    "dexametasona": 141,
    "sulfatrim": 432,
    "hoja": 238,
    "cremsol": 127,
    "trivermex": 462,
    "fip": 187,
    "doxiciclina": 154,
    "rochy": 405,
    "acme": 17,
    "tetra": 444,
    "tonico": 453,
    "dexa": 140,
    "predni": 376,
    "vetser": 473,
    "hialurina": 233,
    "ketoconazol": 256,
    "von": 480,
    "talco": 437,
    "terramicina": 443,
    "moksha": 300,
    "j": 253,
    "anvier": 39,
    "fipronpet": 189,
    "revol": 403,
    "pet": 359,
    "cetfur": 96,
    "total": 455,
    "lubricell": 276,
    "tratam": 458,
    "parmax": 352,
    "jh": 254,
    "otipet": 337,
    "lois": 274,
    "rodiño": 406,
    "antidiarreico": 36,
    "ruminal": 407,
    "pets": 360,
    "kirkby": 258,
    "power": 371,
    "no": 319,
    "colombo": 114,
    "spotmax": 428,
    "qué": 399,
    "tienen": 446,
    "ceramidas": 94,
    "gr": 222,
    "pro": 379,
    "vitamina": 477,
    "b5": 50,
    "agentes": 21,
    "formulación": 197,
    "c": 75,
    "s": 408,
    "p": 341,
    "algo": 28,
    "con": 120,
    "idem": 244,
    "medetomidina": 283,
    "hci": 230,
    "amoxicilina": 33,
    "base": 54,
    "fosfato": 199,
    "celulosa": 93,
    "gel": 208,
    "super": 433,
    "absorvente": 9,
    "tela": 441,
    "tejida": 440,
    "polietileno": 367,
    "ivermectina": 252,
    "vector": 470,
    "canarypox": 80,
    "recombinante": 400,
    "expresando": 177,
    "las": 266,
    "glicoproteína": 214,
    "ha": 227,
    "y": 481,
    "f": 180,
    "virus": 476,
    "moquillo": 301,
    "canino": 82,
    "los": 275,
    "siguientes": 420,
    "vivos": 479,
    "modificados": 299,
    "adenovirus": 19,
    "tipo": 448,
    "hepatitis": 231,
    "infecciosa": 248,
    "canina": 81,
    "adenovirosis": 18,
    "parainfluenza": 351,
    "parvovirosis": 353,
    "alto": 31,
    "título": 463,
    "una": 466,
    "suspensión": 435,
    "líquida": 277,
    "cultivos": 129,
    "inactivados": 247,
    "leptospira": 269,
    "canícola": 84,
    "l": 261,
    "icterohaemorrhagiae": 243,
    "praziquantel": 373,
    "fenbendazol": 184,
    "pyrantel": 397,
    "pamoato": 343,
    "amitraz": 32,
    "tobramicina": 451,
    "condroitin": 121,
    "sulfato": 431,
    "_a_": 7,
    "cloruro": 109,
    "benzalconio": 58,
    "sulfadimetoxina": 430,
    "dimetridazol": 148,
    "lauril": 267,
    "etoxi": 173,
    "sodio": 425,
    "dietanolamida": 145,
    "ácido": 487,
    "graso": 223,
    "coco": 112,
    "alcohol": 25,
    "oleico": 331,
    "hidroxicina": 236,
    "clorhidrato": 106,
    "yohimbina": 484,
    "glutamina": 219,
    "glucosamina": 218,
    "lisina": 273,
    "prolina": 383,
    "metionina": 292,
    "arginina": 42,
    "b6": 51,
    "calcio": 78,
    "pantotenato": 345,
    "e": 157,
    "manganesio": 280,
    "pirantel": 363,
    "oxantel": 338,
    "prazicuantel": 372,
    "excipientes": 175,
    "clormadinona": 107,
    "acetato": 12,
    "pantoprazol": 344,
    "10mg": 0,
    "sodico": 424,
    "sesquihdrato": 416,
    "exipientes": 176,
    "170mg": 2,
    "cereal": 95,
    "propilenglicol": 386,
    "esencia": 168,
    "penny": 356,
    "glucano": 215,
    "butirogénico": 72,
    "mps": 306,
    "protect": 391,
    "b": 49,
    "glucanos": 216,
    "manano": 279,
    "oligosacáridos": 332,
    "plus": 365,
    "pre": 374,
    "permetrina": 357,
    "cipermetrina": 100,
    "imidacloprid": 245,
    "acido": 16,
    "fóico": 202,
    "pool": 368,
    "vitaminas": 478,
    "pimobendan": 361,
    "hialuronato": 234,
    "resveratrol": 402,
    "carica": 87,
    "papaya": 346,
    "proteasa": 390,
    "cefovecin": 92,
    "dl": 149,
    "cisteína": 101,
    "betaína": 61,
    "histidina": 237,
    "gluconato": 217,
    "zinc": 485,
    "magnesio": 278,
    "manganeso": 281,
    "glicinato": 213,
    "cobre": 110,
    "selenito": 414,
    "ferroso": 185,
    "fólico": 203,
    "cianocobalamina": 99,
    "flunixín": 194,
    "meglumina": 286,
    "cefalexina": 91,
    "60mg": 5,
    "fipronil": 188,
    "clorhexidina": 105,
    "propionato": 387,
    "palmitato": 342,
    "ui": 465,
    "gentamicina": 209,
    "yodo": 483,
    "povidona": 370,
    "benzocaina": 60,
    "oxibendazol": 339,
    "saboriz": 410,
    "proteínas": 392,
    "mín": 309,
    "extracto": 178,
    "etéreo": 174,
    "fibra": 186,
    "cruda": 128,
    "máx": 308,
    "minerales": 297,
    "fósforo": 204,
    "humedad": 241,
    "metronidazol": 295,
    "azitromicina": 48,
    "comp": 116,
    "parahidroxibenzoato": 350,
    "metilo": 291,
    "alantoína": 24,
    "y_extracto": 482,
    "algas": 26,
    "oxido": 340,
    "difenhidramina": 146,
    "omega": 333,
    "eritromicina": 166,
    "hidrocortisona": 235,
    "febantel": 182,
    "moxidectina": 304,
    "paraclorometaxilenol": 349,
    "tramadol": 457,
    "medroxiprogesterona": 284,
    "aceite": 11,
    "neem": 313,
    "al": 23,
    "citronella": 102,
    "bórico": 74,
    "cafeína": 77,
    "esencias": 169,
    "aromáticas": 43,
    "meloxicam": 287,
    "acetil": 14,
    "salicílico": 411,
    "papaína": 347,
    "bencetonio": 57,
    "lidocaína": 271,
    "nicotinamida": 317,
    "mordillo": 302,
    "goma": 221,
    "tpr": 456,
    "fucsia": 200,
    "en": 160,
    "forma": 196,
    "dona": 153,
    "soga": 426,
    "interior": 250,
    "tamaño": 438,
    "12cm": 1,
    "flurbiprofeno": 195,
    "sódico": 436,
    "piretrinas": 364,
    "naturales": 311,
    "but_xido": 71,
    "piperonilo": 362,
    "1g": 3,
    "n": 310,
    "octyl": 326,
    "bicicloheptene": 63,
    "dicarboximida": 144,
    "cada": 76,
    "comprimido": 119,
    "peso": 358,
    "contiene": 125,
    "atenolol": 46,
    "carprofeno": 88,
    "metoprene": 293,
    "butóxido": 73,
    "antibiotico": 35,
    "avena": 47,
    "coloidal": 113,
    "aloe": 30,
    "vera": 471,
    "penicilina": 355,
    "benzati": 59,
    "nica": 316,
    "u": 464,
    "i": 242,
    "so": 423,
    "dica": 143,
    "estreptomicina": 172,
    "triclosan": 460,
    "bicarbonato": 62,
    "mentol": 289,
    "clorpirifós": 108,
    "vaselina": 469,
    "l_quida": 262,
    "pura": 396,
    "densa": 136,
    "calid": 79,
    "farmacopea": 181,
    "arg": 41,
    "propóleo": 389,
    "triamcinolona": 459,
    "acetonida": 15,
    "dodecildiaminoetil": 150,
    "glicina": 212,
    "digluconato": 147,
    "ofloxacina": 329,
    "condroitín": 122,
    "cloprostenol": 104,
    "µg": 486,
    "tióctico": 449,
    "metil": 290,
    "bromuro": 66,
    "homatropina": 240,
    "extrasol": 179,
    "salvia": 412,
    "metroclopramida": 294,
    "la": 263,
    "promo": 384,
    "labyes": 265,
    "ofertas": 328,
    "hay": 229,
    "prueba": 394,
    "promociones": 385,
    "vigentes": 474,
    "hasta": 228,
    "agosto": 22,
    "gandalf": 206,
    "2x1": 4,
    "más": 307,
    "descuento": 139,
    "asdasd": 45,
    "segmentación": 413,
    "niki": 318,
    "bayer": 56,
    "dfv": 142,
    "oferta": 327,
    "chocolinas": 98,
    "saber": 409,
    "bupinex": 68,
    "es": 167,
    "basken": 55,
    "cuál": 132,
    "precio": 375,
    "para": 348,
    "sirve": 422,
    "gerican": 210,
    "fortipet": 198,
    "condrovit": 123,
    "bagovac": 53,
    "neo": 314,
    "tea": 439,
    "nomat": 321,
    "serenex": 415,
    "virbac": 475,
    "presentación": 378,
    "aprax": 40,
    "si": 419,
    "gets": 211,
    "tiene": 445,
    "kg": 257,
    "bucal": 67,
    "tobramax": 450,
    "cardiozepril": 86,
    "clindamin": 103,
    "lavaperros": 268,
    "eqvalan": 165,
    "canis": 83,
    "rifasol": 404,
    "h": 226,
    "toltrazol": 452,
    "acetazine": 13,
    "porta": 369,
    "osteo": 335,
    "recombitek": 401,
    "fus": 201,
    "shampusol": 418,
    "enroflox": 161,
    "algidol": 27,
    "dominal": 151,
    "antip": 37,
    "feline": 183,
    "curabichera": 131,
    "norcilina": 322,
    "antiverrugas": 38,
    "grontil": 225,
    "irondel": 251,
    "block": 64,
    "ol": 330,
    "sin": 421,
    "immiticide": 246,
    "fleanet": 191,
    "enzimol": 164,
    "neurogreen": 315,
    "supresor": 434,
    "novotioc": 323,
    "fit": 190,
    "kensol": 255,
    "tritohexidin": 461,
    "puppyline": 395,
    "enteropasmo": 163,
    "categoría": 90,
    "categoria": 89
  },
  "intent": {
    "buscar_producto": 2,
    "buscar_por_ingrediente": 1,
    "buscar_oferta": 0,
    "detalle_producto": 3,
    "oferta_por_categoria": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}