{
  "text": {
    "para": 133,
    "qué": 153,
    "es": 77,
    "pentibiótico": 138,
    "tiene": 167,
    "una": 175,
    "presentación": 143,
    "de": 60,
    "__number__": 0,
    "mg": 117,
    "hay": 99,
    "en": 75,
    "la": 106,
    "pentibiotic": 137,
    "quiero": 152,
    "saber": 156,
    "mas": 115,
    "golomiau": 94,
    "cuál": 56,
    "el": 74,
    "precio": 140,
    "golomius": 96,
    "ml": 119,
    "golomieu": 95,
    "clorhexidina": 39,
    "presenta": 142,
    "collar": 40,
    "más": 125,
    "del": 62,
    "ocubiótico": 129,
    "sobre": 159,
    "trautier": 172,
    "osteo": 132,
    "sirve": 158,
    "dominal": 72,
    "sedomina": 157,
    "abogado": 2,
    "un": 174,
    "advocate": 6,
    "bolsita": 29,
    "prednisol": 141,
    "que": 151,
    "completa": 43,
    "totalidad": 170,
    "está": 79,
    "lleno": 109,
    "completo": 44,
    "butormin": 32,
    "cual": 54,
    "mostrame": 121,
    "los": 110,
    "descartables": 64,
    "muéstrame": 124,
    "desechables": 66,
    "ver": 179,
    "productos": 146,
    "categoría": 36,
    "accesorio": 3,
    "higiene": 101,
    "y": 181,
    "belleza": 23,
    "alimentos": 13,
    "antiparasitaria": 17,
    "externa": 83,
    "antiparasitarios": 18,
    "externos": 84,
    "biológicos": 26,
    "biológica": 25,
    "a": 1,
    "biólogos": 27,
    "farmacéuticos": 86,
    "las": 107,
    "drogas": 73,
    "farmacéutica": 85,
    "accesorios": 4,
    "biologico": 24,
    "cardiológica": 35,
    "antiartrosico": 15,
    "dental": 63,
    "odontologico": 130,
    "odontológica": 131,
    "estoy": 78,
    "buscando": 30,
    "bolsa": 28,
    "proveedores": 150,
    "morgan": 120,
    "s": 155,
    "alcohol": 8,
    "proveedor": 149,
    "ruminal": 154,
    "interesado": 104,
    "producto": 145,
    "necesito": 126,
    "tienes": 169,
    "como": 41,
    "fosf": 89,
    "yo": 182,
    "compraría": 47,
    "g": 92,
    "totalvet": 171,
    "comprar": 46,
    "mostrar": 122,
    "clindamin": 38,
    "paul": 136,
    "fragner": 90,
    "marian": 114,
    "cv": 59,
    "fauna": 87,
    "jh": 105,
    "msd": 123,
    "tritohexidin": 173,
    "unidades": 176,
    "tenés": 165,
    "softrime": 160,
    "eurotec": 82,
    "nutrition": 128,
    "arg": 20,
    "srl": 161,
    "busco": 31,
    "me": 116,
    "interesa": 103,
    "antidiarreico": 16,
    "al": 7,
    "endógeno": 76,
    "strocovsky": 162,
    "herminia": 100,
    "h2": 97,
    "descuento": 65,
    "crema": 52,
    "cuánto": 58,
    "cuesta": 55,
    "parece": 134,
    "alto": 14,
    "hasta": 98,
    "estés": 81,
    "promoción": 147,
    "fecha": 88,
    "tiempo": 166,
    "estás": 80,
    "credelio": 51,
    "lpa": 111,
    "product": 144,
    "alguna": 11,
    "disponible": 71,
    "algún": 12,
    "sulfaprim": 163,
    "cuándo": 57,
    "pesos": 139,
    "limpio": 108,
    "complejo": 42,
    "algun": 10,
    "complex": 45,
    "fraliver": 91,
    "algo": 9,
    "con": 48,
    "condroitín": 50,
    "sulfato": 164,
    "glucosamina": 93,
    "magnesio": 112,
    "manganeso": 113,
    "vitamina": 180,
    "c": 33,
    "condroitina": 49,
    "usted": 177,
    "digluconato": 68,
    "veh": 178,
    "csp": 53,
    "tienen": 168,
    "aceite": 5,
    "neem": 127,
    "dilimoneno": 69,
    "propentofilina": 148,
    "parvovirus": 135,
    "canino": 34,
    "atenuado": 22,
    "cepa": 37,
    "homóloga": 102,
    "min": 118,
    "dipp": 70,
    "dicp": 67,
    "atenuada": 21,
    "aprobado": 19,
    "decp": 61
  },
  "intent": {
    "detalle_producto": 4,
    "producto_por_categoria": 5,
    "buscar_producto": 2,
    "consultar_precio": 3,
    "buscar_por_ingrediente": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}