{
  "text": {
    "estoy": 65,
    "buscando": 21,
    "alginort": 7,
    "de": 48,
    "la": 90,
    "categoría": 30,
    "antiartrosico": 11,
    "a": 2,
    "un": 147,
    "buen": 20,
    "precio": 115,
    "usted": 150,
    "puede": 125,
    "decirme": 49,
    "el": 60,
    "costo": 42,
    "azitromicina": 13,
    "quiero": 128,
    "fenoyod": 70,
    "farmacos": 67,
    "tiene": 143,
    "trihepat": 146,
    "dfv": 55,
    "intermedica": 86,
    "__number__": 1,
    "en": 61,
    "presentación": 117,
    "mg": 96,
    "denta": 51,
    "del": 50,
    "proveedor": 124,
    "medica": 94,
    "tec": 137,
    "cuál": 45,
    "es": 62,
    "tratam": 145,
    "hay": 79,
    "tacrolimus": 135,
    "con": 38,
    "una": 148,
    "concentración": 39,
    "cantidad": 28,
    "golomiau": 77,
    "higiene": 82,
    "y": 159,
    "belleza": 17,
    "odontologico": 105,
    "tenes": 138,
    "prod": 118,
    "prov": 123,
    "ml": 97,
    "promociones": 120,
    "para": 109,
    "norcilina": 104,
    "hasta": 78,
    "interesado": 85,
    "especialmente": 63,
    "giacoccide": 75,
    "algen": 6,
    "moxidex": 100,
    "cuánto": 46,
    "cuesta": 44,
    "vita": 156,
    "shampoo": 132,
    "candal": 27,
    "pablo": 106,
    "daniel": 47,
    "necesito": 101,
    "kualcohepat": 89,
    "imvi": 84,
    "fipronil": 71,
    "diafin": 56,
    "fatromicina": 68,
    "hectopar": 80,
    "fenbendazol": 69,
    "calcinort": 25,
    "unidades": 149,
    "profedyl": 119,
    "cloranfenicol": 33,
    "vitamina": 157,
    "b": 14,
    "b6": 16,
    "b12": 15,
    "mcg": 93,
    "c": 23,
    "nicotinamida": 102,
    "ácido": 161,
    "paraminobenzoico": 110,
    "pantotenato": 108,
    "calcio": 26,
    "flico": 72,
    "conocer": 40,
    "knock": 88,
    "test": 140,
    "lumai": 92,
    "srl": 134,
    "vetmedin": 155,
    "pf": 111,
    "que": 127,
    "tenga": 139,
    "propentofilina": 121,
    "cual": 43,
    "imizol": 83,
    "glucovit": 76,
    "aloe": 8,
    "vera": 151,
    "proteínas": 122,
    "tetraelmer": 141,
    "está": 66,
    "brok": 19,
    "descuento": 53,
    "soga": 133,
    "cardiovier": 29,
    "quarto": 126,
    "andrea": 10,
    "no": 103,
    "destete": 54,
    "clinico": 32,
    "antibacteriano": 12,
    "ceva": 31,
    "floxacin": 73,
    "vermex": 153,
    "ketonal": 87,
    "tetrametrina": 142,
    "butóxido": 22,
    "piperonilo": 113,
    "compraría": 37,
    "limpiaorejas": 91,
    "g": 74,
    "complemin": 36,
    "pipi": 114,
    "amitraz": 9,
    "al": 5,
    "estimulavet": 64,
    "veterinaria": 154,
    "s": 131,
    "tea": 136,
    "monte": 98,
    "pack": 107,
    "x": 158,
    "rollos": 130,
    "bolsitas": 18,
    "ecológicas": 58,
    "verdes": 152,
    "cada": 24,
    "rollo": 129,
    "contine": 41,
    "piezas": 112,
    "22x30": 0,
    "cm": 34,
    "eee001": 59,
    "prednisolona": 116,
    "mordillo": 99,
    "complejo": 35,
    "descartables": 52,
    "hemovit": 81,
    "acetato": 3,
    "megestrol": 95,
    "agua": 4,
    "doloalivio": 57,
    "zoetis": 160,
    "tilomai": 144
  },
  "intent": {
    "buscar_producto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}