{
  "text": {
    "mostrame": 1280,
    "el": 734,
    "producto": 1568,
    "bactrovet": 283,
    "plata": 1508,
    "am": 144,
    "dualtap": 709,
    "x": 1956,
    "__number__": 72,
    "ml": 1262,
    "qué": 1627,
    "hay": 989,
    "para": 1419,
    "tratar": 1860,
    "pipeta": 1498,
    "pulguicida": 1607,
    "moksha": 1269,
    "antiseb": 214,
    "selenio": 1710,
    "lt": 1182,
    "buscá": 358,
    "productos": 1569,
    "vacuna": 1903,
    "preventiva": 1553,
    "contra": 548,
    "la": 1124,
    "parvovirosis": 1434,
    "quimioterápico": 1624,
    "de": 603,
    "amplio": 156,
    "espectro": 781,
    "quiero": 1623,
    "información": 1054,
    "sobre": 1739,
    "enroplus": 755,
    "mg": 1249,
    "30fp": 41,
    "comp": 515,
    "hosp": 1020,
    "atomocaina": 257,
    "iny": 1070,
    "amino": 147,
    "lite": 1164,
    "boehringer": 330,
    "oxi": 1396,
    "tri": 1863,
    "spray": 1760,
    "accion_terapeutica": 81,
    "tratamiento": 1859,
    "insuficiencia": 1059,
    "cardíaca": 407,
    "congestiva": 539,
    "ver": 1915,
    "solucion": 1744,
    "dextrosa": 649,
    "mls": 1263,
    "y": 1964,
    "si": 1720,
    "tiene": 1821,
    "alguna": 136,
    "promo": 1577,
    "antibiótico": 179,
    "dermotal": 626,
    "crema": 565,
    "gr": 956,
    "atropina": 260,
    "colirio": 503,
    "paraq": 1423,
    "oss": 1378,
    "maximo": 1213,
    "brillo": 344,
    "en": 742,
    "aerosol": 111,
    "jabon": 1088,
    "liq": 1161,
    "c": 365,
    "glicerina": 942,
    "litros": 1167,
    "silatox": 1722,
    "plus": 1511,
    "pip": 1494,
    "kg": 1112,
    "antiparasitario": 206,
    "interno": 1066,
    "constituye": 542,
    "un": 1885,
    "eficaz": 733,
    "las": 1134,
    "ascaridosis": 245,
    "cerdos": 441,
    "aves": 265,
    "antiparas": 204,
    "oral": 1372,
    "externo": 817,
    "sh": 1715,
    "hipoalergénico": 1011,
    "belleza": 299,
    "alta": 141,
    "concentración": 529,
    "suplemento": 1782,
    "calórico": 381,
    "vitamínico": 1943,
    "mineral": 1257,
    "antiinflamatorio": 194,
    "antihistamínico": 190,
    "acedan": 83,
    "inyectable": 1071,
    "rochy": 1666,
    "liquido": 1162,
    "curabichera": 581,
    "dermapet": 614,
    "sebolitic": 1698,
    "principal": 1557,
    "adyuvante": 110,
    "convulsiones": 552,
    "tonico": 1838,
    "total": 1845,
    "clormadinona": 484,
    "lamar": 1130,
    "progestágeno": 1572,
    "antialérgico": 171,
    "young": 1967,
    "espuma": 783,
    "seca": 1699,
    "cc": 425,
    "locion": 1172,
    "candela": 386,
    "atomiz": 255,
    "elian": 737,
    "cardiozepril": 406,
    "kualcos": 1119,
    "cs": 571,
    "pf": 1478,
    "vang": 1907,
    "5cv": 55,
    "dosis": 697,
    "xilacina": 1962,
    "tos": 1844,
    "perreras": 1468,
    "juguete": 1101,
    "peluche": 1453,
    "ardilla": 230,
    "marron": 1206,
    "aaa": 76,
    "pets": 1477,
    "protector": 1590,
    "aplicaci_n": 224,
    "externa": 815,
    "spot": 1757,
    "on": 1369,
    "uso": 1898,
    "exclusivo": 810,
    "gatos": 923,
    "garrapaticida": 914,
    "golo": 951,
    "bocaditos": 329,
    "p": 1401,
    "choco": 459,
    "6daypack": 63,
    "x500gr": 1959,
    "clindamicin": 478,
    "paraxane": 1426,
    "doxicilina": 700,
    "al": 121,
    "pote": 1531,
    "grs": 970,
    "porta": 1526,
    "coker": 499,
    "coco": 498,
    "polvo": 1520,
    "limpieza": 1157,
    "a": 74,
    "seco": 1700,
    "pañopet": 1446,
    "casita": 420,
    "boxpet": 342,
    "ed": 725,
    "limitada": 1153,
    "protech": 1589,
    "5kg": 58,
    "mix": 1261,
    "frutal": 895,
    "meloxicam": 1226,
    "syntex": 1792,
    "pimocard": 1488,
    "holl": 1015,
    "blanco": 325,
    "colonia": 508,
    "toque": 1841,
    "final": 857,
    "qual": 1618,
    "140ml": 12,
    "bactericida": 281,
    "gran": 961,
    "potencia": 1533,
    "frente": 893,
    "bacilo": 279,
    "piociánico": 1492,
    "perfume": 1462,
    "paris": 1428,
    "cachorros": 370,
    "prolaser": 1573,
    "pimoden": 1489,
    "jµnvier": 1104,
    "glucocorticoide": 945,
    "cardiológico": 402,
    "idem": 1032,
    "acetazine": 88,
    "antifúngico": 189,
    "tópico": 1879,
    "cartilago": 417,
    "forte": 881,
    "classic": 474,
    "hyalmed": 1028,
    "10ml": 9,
    "prednisolona": 1545,
    "metoclopramida": 1243,
    "got": 952,
    "coccidicida": 495,
    "giardicida": 939,
    "tricomonicida": 1866,
    "penicilina": 1454,
    "estrepto": 794,
    "fco": 828,
    "amp": 154,
    "acondicionador": 91,
    "5l": 59,
    "ketoconazol": 1109,
    "jenner": 1091,
    "200mg": 22,
    "antiacido": 170,
    "colotrin": 510,
    "patologías": 1440,
    "uterinas": 1899,
    "caninos": 391,
    "piómetras": 1506,
    "endometritis": 744,
    "butanort": 360,
    "neo": 1311,
    "vitapel": 1944,
    "cardiovier": 405,
    "e": 716,
    "paulderm": 1442,
    "gel": 926,
    "dermico": 618,
    "control": 550,
    "pulgas": 1604,
    "piojos": 1493,
    "garrapatas": 913,
    "power": 1537,
    "f": 824,
    "loción": 1173,
    "desodorante": 636,
    "nobivac": 1328,
    "quantum": 1619,
    "pv": 1614,
    "enrofloxacina": 754,
    "credelio": 564,
    "pack": 1403,
    "h": 976,
    "itraconazol": 1082,
    "susp": 1786,
    "dermosedan": 625,
    "dig": 661,
    "clorhex": 481,
    "sol": 1743,
    "200ml": 23,
    "ciproplus": 469,
    "otico": 1383,
    "jga": 1093,
    "shampoo": 1716,
    "pulg": 1602,
    "elmer": 739,
    "periódica": 1463,
    "oreja": 1375,
    "sana": 1689,
    "otitis": 1386,
    "ceruminosa": 445,
    "o": 1348,
    "purulenta": 1613,
    "mordillo": 1275,
    "traccion": 1849,
    "tpr": 1848,
    "soga": 1741,
    "verde": 1917,
    "jjj": 1096,
    "paul": 1441,
    "quintuple": 1625,
    "cv": 589,
    "regenerador": 1644,
    "del": 609,
    "cartílago": 419,
    "condroprotector": 533,
    "actúa": 98,
    "como": 514,
    "analgésico": 159,
    "articulaciones": 239,
    "complejo": 517,
    "vitamin": 1938,
    "gotas": 953,
    "b2": 276,
    "d3": 594,
    "lepto": 1143,
    "alimento": 138,
    "completo": 520,
    "perros": 1471,
    "con": 527,
    "problemas": 1563,
    "gastrointestinales": 920,
    "tela": 1808,
    "adhes": 104,
    "tubo": 1876,
    "mt": 1286,
    "fipronil": 860,
    "base": 289,
    "lavado": 1136,
    "antiartrósico": 176,
    "antibacteriano": 177,
    "antimicótico": 199,
    "antiinfl": 192,
    "antipar": 203,
    "cremsol": 566,
    "enjuague": 752,
    "cortidural": 557,
    "20mg": 25,
    "higiene": 1005,
    "general": 928,
    "desodoriza": 637,
    "perfuma": 1461,
    "frutales": 896,
    "day": 598,
    "moises": 1268,
    "piel": 1482,
    "beige": 298,
    "60cm": 61,
    "bbb": 294,
    "repelente": 1651,
    "insectos": 1058,
    "intramamario": 1068,
    "aceite": 84,
    "jojoba": 1099,
    "antiemetico": 183,
    "lumai": 1187,
    "desinflamante": 634,
    "analgésica": 158,
    "multivit": 1288,
    "chip4pet": 458,
    "dni": 690,
    "unidad": 1889,
    "fp": 885,
    "dolor": 692,
    "inflamación": 1053,
    "asociados": 248,
    "enfermedad": 750,
    "articular": 240,
    "degenerativa": 607,
    "vitamina": 1939,
    "k1": 1106,
    "antiséptica": 218,
    "nexgard": 1318,
    "h50": 982,
    "xl": 1963,
    "6g": 65,
    "cpv": 561,
    "desenredante": 632,
    "abrillantadora": 78,
    "h25": 981,
    "l": 1122,
    "3g": 47,
    "pentovet": 1458,
    "g": 908,
    "perrereas": 1469,
    "intranasal": 1069,
    "kil": 1114,
    "talco": 1801,
    "dexametasona": 645,
    "apto": 229,
    "pelo": 1451,
    "larga": 1131,
    "acción": 82,
    "recombitek": 1636,
    "c8": 367,
    "infestación": 1052,
    "por": 1524,
    "especialmente": 779,
    "seresto": 1713,
    "perro": 1470,
    "tetra": 1817,
    "vermex": 1918,
    "ch": 452,
    "h05": 978,
    "h10": 980,
    "odontobiotic": 1352,
    "viracel": 1930,
    "serenex": 1712,
    "difusor": 659,
    "canino": 390,
    "ciprofloxacina": 467,
    "collar": 504,
    "isab": 1077,
    "nikan": 1322,
    "n": 1295,
    "fragance": 888,
    "female": 837,
    "enroflox": 753,
    "contal": 544,
    "15mg": 14,
    "eutanasico": 805,
    "equino": 767,
    "ruminal": 1673,
    "mrsa": 1284,
    "nano": 1299,
    "ag": 112,
    "tapa": 1803,
    "5l4cv": 60,
    "shampusol": 1717,
    "pul": 1601,
    "gar": 910,
    "basken": 290,
    "doble": 691,
    "terramicina": 1815,
    "s": 1678,
    "i": 1029,
    "combinación": 511,
    "activos": 96,
    "pulguicidas": 1608,
    "vía": 1953,
    "sistémico": 1736,
    "providean": 1597,
    "viratec": 1932,
    "4l": 49,
    "trat": 1857,
    "infecciones": 1047,
    "coccidias": 494,
    "aviares": 267,
    "aton": 258,
    "guia": 972,
    "suero": 1770,
    "macro": 1195,
    "r": 1628,
    "unid": 1888,
    "cicatrizante": 461,
    "antiséptico": 219,
    "dermodene": 622,
    "tonalizador": 1837,
    "sin": 1728,
    "tintura": 1826,
    "ketty": 1111,
    "aloe": 139,
    "prescripto": 1548,
    "renal": 1649,
    "crónica": 570,
    "hepática": 998,
    "nutrimin": 1345,
    "antiarrítmico": 172,
    "profiláctico": 1571,
    "arritmias": 236,
    "supraventriculares": 1783,
    "ventriculares": 1914,
    "lavetioc": 1138,
    "bolsita": 336,
    "negra": 1306,
    "15p": 15,
    "eee": 731,
    "gatolac": 922,
    "gramos": 960,
    "dectomax": 605,
    "humectante": 1025,
    "queratolítica": 1621,
    "emoliente": 741,
    "que": 1620,
    "restablece": 1659,
    "equilibrio": 766,
    "epidermis": 762,
    "suavizante": 1769,
    "calmante": 380,
    "dominal": 693,
    "m": 1192,
    "vol": 1948,
    "sedante": 1704,
    "hipnótico": 1008,
    "anticonvulsivante": 181,
    "spinomax": 1754,
    "duo": 710,
    "tab": 1797,
    "caja": 373,
    "transportadora": 1855,
    "ecologica": 719,
    "frankaina": 889,
    "esencial": 775,
    "doxilina": 701,
    "hospitalario": 1022,
    "spectra": 1750,
    "h07": 979,
    "fosf": 883,
    "out": 1391,
    "crecimiento": 563,
    "hembras": 990,
    "gestantes": 935,
    "lactantes": 1127,
    "mantenimiento": 1202,
    "aprax": 228,
    "raza": 1634,
    "grande": 962,
    "estreptobencil": 795,
    "u": 1880,
    "tea": 1806,
    "extra": 818,
    "nomat": 1331,
    "cera": 439,
    "antiparasitaria": 205,
    "pisos": 1504,
    "groomers": 969,
    "medic": 1220,
    "antipruriginoso": 211,
    "baño": 293,
    "complemento": 518,
    "dietario": 657,
    "doxiciclina": 699,
    "palat": 1404,
    "bactroflay": 282,
    "tritohexidin": 1873,
    "natural": 1303,
    "care": 409,
    "vetmedin": 1922,
    "antimicótica": 198,
    "antimicrobiana": 195,
    "fipronpet": 861,
    "fipro": 859,
    "metopr": 1244,
    "ivomec": 1085,
    "propoleo": 1583,
    "d": 593,
    "cr": 562,
    "curativa": 583,
    "solución": 1745,
    "bucal": 355,
    "refrescante": 1640,
    "palatable": 1405,
    "rumivital": 1676,
    "frco": 891,
    "800mg": 71,
    "sulfadim": 1772,
    "25g": 31,
    "pasta": 1435,
    "greenline": 965,
    "ampolla": 157,
    "repel": 1650,
    "triton": 1874,
    "nice": 1319,
    "spa": 1749,
    "a2": 75,
    "avena": 264,
    "ecp": 720,
    "estradiol": 793,
    "pulgar": 1603,
    "sincelar": 1729,
    "super": 1780,
    "vinilo": 1928,
    "pata": 1438,
    "pollo": 1519,
    "fff": 851,
    "shinepet": 1718,
    "2l": 39,
    "pantovier": 1414,
    "ceftiomai": 434,
    "rtu": 1672,
    "virbac": 1933,
    "parvigen": 1432,
    "reconstituyente": 1637,
    "similar": 1726,
    "sosten": 1748,
    "cg": 451,
    "evolucion": 806,
    "omeprazol": 1368,
    "antiulceroso": 221,
    "j": 1087,
    "anvier": 223,
    "antiseborreico": 216,
    "bimoxil": 316,
    "dermil": 619,
    "otovier": 1388,
    "oleoso": 1365,
    "antiemético": 184,
    "normocinético": 1332,
    "gastroduenal": 917,
    "antiespasmádico": 187,
    "cestodan": 447,
    "zoovet": 1970,
    "ferroglobin": 850,
    "premium": 1547,
    "antimicrobiano": 196,
    "queratolítico": 1622,
    "norsedan": 1334,
    "predni": 1543,
    "oxitetraciclina": 1399,
    "bolsasx100gr": 333,
    "ecthol": 721,
    "gmp": 949,
    "curavet": 584,
    "mediana": 1218,
    "hospit": 1021,
    "disolvente": 680,
    "los": 1176,
    "oídos": 1400,
    "polivitam": 1518,
    "beta": 311,
    "lactámico": 1128,
    "frec": 892,
    "frontline": 894,
    "novular": 1338,
    "tripack": 1870,
    "bronco": 349,
    "prolongada": 1574,
    "spyn": 1761,
    "colmesan": 505,
    "ph": 1480,
    "dipenisol": 672,
    "retard": 1660,
    "vto": 1952,
    "isabelino": 1078,
    "nro": 1339,
    "gets": 936,
    "gato": 921,
    "antiartrítico": 175,
    "formula": 878,
    "mc": 1215,
    "donald": 695,
    "mouse": 1281,
    "amitraz": 149,
    "roll": 1668,
    "gde": 925,
    "desparasit": 638,
    "gourmet": 955,
    "can": 384,
    "50kg": 51,
    "no": 1327,
    "esteroideo": 792,
    "floxacin": 869,
    "aplonal": 225,
    "vermiplex": 1919,
    "jeringa": 1092,
    "lubricante": 1184,
    "curabich": 580,
    "dermisan": 620,
    "ecol": 718,
    "lavetazol": 1137,
    "esteroide": 791,
    "dynamide": 714,
    "gerontologico": 934,
    "meltra": 1227,
    "endectocida": 743,
    "stomagyl": 1764,
    "mas": 1208,
    "promopet": 1579,
    "elestina": 736,
    "iidentificacion": 1035,
    "electronica": 735,
    "advocate": 109,
    "hasta": 988,
    "neuroalivio": 1315,
    "gotil": 954,
    "max": 1212,
    "ambiental": 146,
    "administración": 105,
    "ecthonil": 722,
    "pomada": 1521,
    "ung": 1887,
    "sanimax": 1691,
    "pastilla": 1437,
    "osspret": 1379,
    "protege": 1592,
    "agresiones": 116,
    "externas": 816,
    "eqvalan": 770,
    "gold": 950,
    "antiprolactínico": 209,
    "hormonal": 1019,
    "cd": 426,
    "betalactámico": 312,
    "cefalosporínic": 433,
    "medroxiprogesterona": 1223,
    "celam": 435,
    "suspension": 1788,
    "dirofilariosis": 677,
    "drf": 706,
    "canina": 389,
    "debida": 604,
    "dirofilaria": 676,
    "immitis": 1038,
    "adulta": 107,
    "moxidex": 1283,
    "clorhexidina": 482,
    "corticoide": 556,
    "ultra": 1884,
    "hepatoprotector": 997,
    "t": 1795,
    "nort": 1335,
    "diarreas": 653,
    "infecciosas": 1049,
    "neumonías": 1314,
    "bronquitis": 350,
    "pleuresías": 1510,
    "abscesos": 79,
    "flemones": 866,
    "edemas": 726,
    "fractura": 887,
    "abiertas": 77,
    "complicaciones": 522,
    "secundarias": 1702,
    "distemper": 683,
    "conjuntivitis": 540,
    "cutáneas": 585,
    "génito": 975,
    "urinarias": 1895,
    "post": 1527,
    "partum": 1431,
    "estados": 786,
    "infecciosos": 1050,
    "1gr": 18,
    "rumivet": 1675,
    "condrogenético": 530,
    "repexxin": 1652,
    "fentel": 847,
    "floxin": 871,
    "lágrimas": 1190,
    "artificiales": 242,
    "atomo": 256,
    "coloidal": 506,
    "cefa": 428,
    "kuramicina": 1121,
    "prevención": 1552,
    "parasitosis": 1425,
    "internas": 1065,
    "nematodes": 1309,
    "cestodes": 448,
    "osteo": 1380,
    "cart": 416,
    "mucolítico": 1287,
    "espectorante": 780,
    "bromhexina": 346,
    "silver": 1725,
    "papilomatosis": 1417,
    "depósito": 613,
    "cat": 421,
    "nip": 1324,
    "spotmax": 1758,
    "fatroximin": 825,
    "topico": 1840,
    "ioduro": 1073,
    "amoxicilina": 151,
    "40kg": 48,
    "tramadol": 1850,
    "nutrapro": 1343,
    "gerontium": 933,
    "eco": 717,
    "pipi": 1499,
    "miau": 1252,
    "bolson": 338,
    "kgrs": 1113,
    "larvicida": 1133,
    "bovinos": 341,
    "equinos": 768,
    "porcinos": 1525,
    "ovinos": 1393,
    "caprinos": 396,
    "groom": 968,
    "voluminizante": 1950,
    "césped": 591,
    "sintético": 1733,
    "bandeja": 288,
    "plástico": 1512,
    "jarabe": 1089,
    "hepático": 999,
    "cumepina": 579,
    "compuesta": 526,
    "agropharma": 117,
    "furosemida": 904,
    "tranquilizante": 1852,
    "ataráxico": 251,
    "saborizado": 1680,
    "1c": 16,
    "sustituto": 1791,
    "lácteo": 1188,
    "felinos": 835,
    "muy": 1291,
    "baja": 285,
    "toxicidad": 1847,
    "extermina": 814,
    "cucarachas": 574,
    "moscas": 1277,
    "bravecto": 343,
    "mv": 1292,
    "obesidad": 1349,
    "bebes": 296,
    "doxipet": 703,
    "huesitos": 1023,
    "chip": 457,
    "carne": 412,
    "bolsasx120gr": 334,
    "t4": 1796,
    "sanitaria": 1692,
    "convenia": 551,
    "25mg": 33,
    "triplex": 1871,
    "dkl": 688,
    "vetscan": 1923,
    "tercera": 1814,
    "generación": 927,
    "fluoroquinolonas": 875,
    "antifungistático": 188,
    "salud": 1685,
    "chicos": 455,
    "singestar": 1731,
    "carpet": 414,
    "mini": 1260,
    "35x50": 43,
    "plasti": 1507,
    "medicado": 1221,
    "palitos": 1408,
    "daypack": 599,
    "anulación": 222,
    "celo": 436,
    "durante": 713,
    "anestro": 163,
    "comfortis": 513,
    "270mg": 34,
    "tabl": 1798,
    "episol": 765,
    "dermocutan": 621,
    "poladin": 1515,
    "geriat": 930,
    "60comp": 62,
    "bolsasx400gr": 335,
    "promectina": 1576,
    "es": 772,
    "una": 1886,
    "lista": 1163,
    "usar": 1897,
    "formulada": 880,
    "vehículo": 1912,
    "confiere": 538,
    "activo": 95,
    "coagulante": 491,
    "560mg": 53,
    "simparica": 1727,
    "calcio": 376,
    "jm": 1097,
    "aguja": 119,
    "butter": 363,
    "23g": 30,
    "kit": 1115,
    "oftalmologico": 1362,
    "dilucion": 667,
    "v": 1901,
    "resaltador": 1655,
    "color": 509,
    "resalt": 1654,
    "negro": 1308,
    "bicheron": 315,
    "pour": 1535,
    "litro": 1166,
    "biscuits": 319,
    "doypack": 704,
    "canis": 392,
    "endospot": 745,
    "vera": 1916,
    "met": 1231,
    "art": 238,
    "bisolvon": 320,
    "geriatrico": 931,
    "dirigido": 675,
    "inodilatador": 1057,
    "dual": 708,
    "aumenta": 262,
    "contractibilidad": 549,
    "reduce": 1638,
    "esfuerzo": 778,
    "cardíaco": 408,
    "isami": 1079,
    "advantix": 108,
    "megestrol": 1224,
    "lector": 1141,
    "tiras": 1830,
    "uridoctor": 1894,
    "vet": 1921,
    "impresora": 1039,
    "cae": 372,
    "mediano": 1219,
    "duosecretina": 711,
    "hipno": 1007,
    "opioide": 1370,
    "expert": 812,
    "x250": 1957,
    "pulgicida": 1605,
    "adminsitración": 106,
    "revol": 1661,
    "edge": 728,
    "dappv": 596,
    "l4": 1123,
    "ka": 1107,
    "pe": 1449,
    "fider": 855,
    "point": 1514,
    "antiartrosica": 173,
    "cetfur": 449,
    "azulado": 273,
    "x2ml": 1958,
    "test": 1816,
    "speed": 1751,
    "fiv": 865,
    "vilef": 1927,
    "fel": 831,
    "6det": 64,
    "gasa": 915,
    "cm": 488,
    "esterilizar": 790,
    "ucarsan": 1881,
    "defensor": 606,
    "viviram": 1945,
    "pileran": 1484,
    "puppies": 1611,
    "ento": 759,
    "gentamicina": 929,
    "oftalmica": 1361,
    "colirama": 502,
    "viral": 1931,
    "aine": 120,
    "sebofine": 1697,
    "cosmetico": 558,
    "mosq": 1279,
    "exhib": 811,
    "surtidas": 1784,
    "50ml": 52,
    "algicam": 131,
    "bl": 323,
    "enteroplus": 758,
    "c4": 366,
    "antirreumático": 213,
    "antienzimático": 186,
    "regeneración": 1643,
    "shock": 1719,
    "aviar": 266,
    "felilax": 832,
    "pomo": 1522,
    "vermkon": 1920,
    "apr": 227,
    "antip": 202,
    "ovino": 1392,
    "naftalof": 1298,
    "perfos": 1460,
    "mgx": 1250,
    "act": 94,
    "spoton": 1759,
    "med": 1217,
    "reducir": 1639,
    "estrés": 798,
    "tensión": 1811,
    "ansiedad": 167,
    "magnum": 1198,
    "algidol": 132,
    "dazam": 600,
    "diazepam": 654,
    "novasol": 1336,
    "2bl": 36,
    "osteoarticular": 1381,
    "canex": 387,
    "tabletas": 1800,
    "tratam": 1858,
    "integral": 1060,
    "fip": 858,
    "lpa": 1180,
    "top": 1839,
    "race": 1630,
    "suspens": 1787,
    "oftalm": 1360,
    "oflox": 1359,
    "predinis": 1542,
    "calcificante": 375,
    "normorregulador": 1333,
    "bolsas": 332,
    "paracataratas": 1420,
    "love": 1178,
    "col": 500,
    "sistema": 1735,
    "liberación": 1149,
    "amoxilina": 152,
    "diurético": 685,
    "salurético": 1686,
    "pro": 1560,
    "enteric": 757,
    "attitude": 261,
    "garrap": 912,
    "efecto": 732,
    "letal": 1145,
    "residual": 1657,
    "sebocalm": 1696,
    "spherulites": 1752,
    "bajo": 286,
    "sodio": 1740,
    "coccifin": 496,
    "enj": 751,
    "tonal": 1836,
    "bronze": 351,
    "agua": 118,
    "poder": 1513,
    "leve": 1148,
    "pero": 1467,
    "prolongado": 1575,
    "limpia": 1155,
    "lagrimas": 1129,
    "112mg": 10,
    "relaxium": 1648,
    "block": 327,
    "spino": 1753,
    "mordiscos": 1276,
    "rojo": 1667,
    "4mg": 50,
    "mes": 1230,
    "terapia": 1813,
    "sustitución": 1790,
    "hormona": 1018,
    "tiroidea": 1831,
    "sintomático": 1732,
    "secundaria": 1701,
    "cardiomiopatía": 403,
    "dilatación": 666,
    "valvular": 1906,
    "tipertox": 1828,
    "corticoesteroide": 555,
    "macrólido": 1196,
    "pulguex": 1606,
    "antidiarreico": 182,
    "sonda": 1747,
    "k": 1105,
    "nasogast": 1301,
    "mm": 1264,
    "ectocare": 723,
    "cardiotónico": 404,
    "parvo": 1433,
    "coronavirus": 553,
    "peràxido": 1473,
    "suaviza": 1768,
    "da": 595,
    "eliminador": 738,
    "cosmético": 559,
    "olores": 1366,
    "hipoalergenico": 1010,
    "antisep": 217,
    "antipirético": 207,
    "loc": 1170,
    "ambar": 145,
    "azufre": 271,
    "totalvet": 1846,
    "b": 274,
    "geriátrico": 932,
    "inhibidor": 1056,
    "giacoccide": 937,
    "10kg": 8,
    "infestaciones": 1051,
    "ctenocephalides": 573,
    "felis": 836,
    "inadrim": 1042,
    "acepromacina": 86,
    "venda": 1913,
    "yeso": 1965,
    "gypso": 974,
    "ayep": 268,
    "feline": 833,
    "rabisin": 1629,
    "narcótico": 1300,
    "complemin": 519,
    "kualcovit": 1120,
    "21g": 27,
    "palomas": 1410,
    "murciélagos": 1290,
    "pot": 1528,
    "ivercuantel": 1083,
    "interbiol": 1063,
    "dental": 611,
    "plax": 1509,
    "vitaminico": 1942,
    "detor": 643,
    "prednivet": 1546,
    "albendazol": 123,
    "kualcoderm": 1118,
    "aniinflamatorio": 166,
    "lindavet": 1159,
    "20ml": 26,
    "par": 1418,
    "fullspot": 900,
    "apoquel": 226,
    "fungivet": 903,
    "canula": 393,
    "otidermico": 1384,
    "antiendotóxico": 185,
    "mebendazol": 1216,
    "alginort": 133,
    "ohm": 1363,
    "holliday": 1016,
    "rumisan": 1674,
    "lto": 1183,
    "acaricida": 80,
    "cefal": 429,
    "bronce": 348,
    "cambric": 383,
    "fave": 827,
    "antimicítico": 197,
    "fungistático": 902,
    "anticonceptivo": 180,
    "griseofulvina": 967,
    "h04": 977,
    "5g": 57,
    "bolsitas": 337,
    "palita": 1407,
    "coadyuvante": 490,
    "comprimidos": 525,
    "palatables": 1406,
    "nutracéutico": 1342,
    "antiartrosico": 174,
    "antiinfecciosa": 191,
    "antiinflamatoria": 193,
    "labyderm": 1125,
    "cover": 560,
    "cardiodarona": 401,
    "cefalexina": 431,
    "idv": 1034,
    "antiprotozoario": 210,
    "snacks": 1738,
    "cuidado": 577,
    "colombo": 507,
    "sport": 1756,
    "100c": 0,
    "dexaflex": 644,
    "isoflurano": 1080,
    "otra": 1390,
    "parte": 1430,
    "granul": 963,
    "mepromazin": 1229,
    "permite": 1465,
    "nutrición": 1344,
    "desde": 631,
    "primer": 1555,
    "día": 715,
    "vida": 1926,
    "producir": 1567,
    "trastornos": 1856,
    "digestivos": 662,
    "perturben": 1472,
    "hagan": 985,
    "difícil": 660,
    "alimentación": 137,
    "neonato": 1313,
    "novul": 1337,
    "7g": 70,
    "nemátodes": 1310,
    "gastroint": 918,
    "gusanos": 973,
    "pulm": 1609,
    "ácaros": 1971,
    "sarna": 1693,
    "miasis": 1251,
    "ura": 1892,
    "tenicida": 1809,
    "tobramax": 1833,
    "age": 113,
    "poten": 1532,
    "pet": 1476,
    "disc": 678,
    "glucosa": 947,
    "felino": 834,
    "pyo": 1615,
    "fcos": 829,
    "broadline": 345,
    "cats": 424,
    "black": 324,
    "butormin": 362,
    "otomicine": 1387,
    "oticas": 1382,
    "pañal": 1445,
    "anatómico": 161,
    "selección": 1709,
    "modulador": 1267,
    "fisiológico": 863,
    "metabolismo": 1232,
    "asa": 244,
    "ordeñe": 1374,
    "interrupción": 1067,
    "preñez": 1554,
    "artroglycan": 243,
    "fortipet": 882,
    "piperazina": 1495,
    "veg": 1911,
    "dhppi": 651,
    "hepatoplus": 996,
    "antipulgas": 212,
    "sulfatrim": 1776,
    "legend": 1142,
    "vial": 1924,
    "double": 698,
    "trocoxil": 1875,
    "ol": 1364,
    "trans": 1853,
    "flex": 867,
    "imvifer": 1040,
    "antitóxico": 220,
    "protectora": 1591,
    "condroregenerador": 534,
    "25kg": 32,
    "flunixin": 874,
    "trihepat": 1867,
    "curabicheras": 582,
    "knock": 1116,
    "pragma": 1538,
    "amoxivet": 153,
    "100ml": 4,
    "oxisol": 1398,
    "raxidal": 1633,
    "cdv": 427,
    "det": 642,
    "5det": 56,
    "dexashock": 647,
    "john": 1098,
    "martin": 1207,
    "proporciona": 1584,
    "manto": 1203,
    "piloso": 1485,
    "increíble": 1043,
    "excelente": 808,
    "acondicionamiento": 92,
    "dejando": 608,
    "suave": 1767,
    "sedoso": 1705,
    "carton": 418,
    "transport": 1854,
    "small": 1737,
    "38cm": 45,
    "cuellos": 576,
    "material": 1211,
    "liviano": 1169,
    "flexible": 868,
    "fáciles": 905,
    "higienizar": 1006,
    "descartables": 629,
    "se": 1695,
    "presentan": 1550,
    "envueltos": 760,
    "forma": 877,
    "individual": 1046,
    "conservar": 541,
    "su": 1766,
    "calidad": 379,
    "presentación": 1549,
    "permiten": 1466,
    "graduar": 957,
    "diámetro": 686,
    "acuerdo": 99,
    "tamaño": 1802,
    "cuello": 575,
    "refuerza": 1641,
    "superficie": 1781,
    "después": 639,
    "mill": 1255,
    "butóxido": 364,
    "piperonilo": 1497,
    "estricnobe": 797,
    "deliciosos": 610,
    "blando": 326,
    "dermovet": 627,
    "clamoxyl": 473,
    "compact": 516,
    "aristos": 233,
    "paños": 1447,
    "educativos": 729,
    "vitaminado": 1940,
    "pájaros": 1616,
    "profedyl": 1570,
    "sinergil": 1730,
    "potenciado": 1534,
    "nat": 1302,
    "neem": 1305,
    "parmax": 1429,
    "algodon": 135,
    "hemovit": 991,
    "chuleta": 460,
    "energizante": 747,
    "rimadyl": 1664,
    "masticable": 1209,
    "gris": 966,
    "oscuro": 1377,
    "va": 1902,
    "conc": 528,
    "edupet": 730,
    "pulver": 1610,
    "dermatológica": 617,
    "antiseborreica": 215,
    "anestésico": 165,
    "local": 1171,
    "cerenia": 444,
    "cefalong": 432,
    "complex": 521,
    "atom": 254,
    "baxin": 291,
    "chinfield": 456,
    "cardio": 400,
    "dexaplus": 646,
    "paraqueños": 1424,
    "tramavier": 1851,
    "feroway": 849,
    "antiolor": 200,
    "heparina": 993,
    "tears": 1807,
    "pelota": 1452,
    "36cm": 44,
    "sss": 1762,
    "cefalaser": 430,
    "anestésica": 164,
    "solution": 1746,
    "tópica": 1878,
    "metformina": 1235,
    "ranitidina": 1632,
    "10bl": 6,
    "ketonal": 1110,
    "prod": 1565,
    "trazado": 1861,
    "sirve": 1734,
    "prius": 1558,
    "anavimin": 162,
    "coat": 492,
    "keratin": 1108,
    "metrozol": 1248,
    "richmond": 1662,
    "zoetis": 1969,
    "zinc": 1968,
    "metionina": 1242,
    "ectopills": 724,
    "proteliv": 1594,
    "prote": 1588,
    "cis": 470,
    "aurix": 263,
    "therapy": 1820,
    "odorless": 1353,
    "champu": 453,
    "ls": 1181,
    "cl": 472,
    "na": 1296,
    "h60": 983,
    "lavetmisol": 1139,
    "sedagotas": 1703,
    "hm5": 1013,
    "1v": 20,
    "irondel": 1076,
    "trisulfave": 1872,
    "energia": 746,
    "vital": 1937,
    "3bl": 46,
    "proderma": 1566,
    "henna": 992,
    "halo": 986,
    "fenoyod": 846,
    "giardia": 938,
    "vax": 1909,
    "penicilline": 1455,
    "6m": 66,
    "unidades": 1890,
    "1lto": 19,
    "fit": 864,
    "acral": 93,
    "lick": 1150,
    "volar": 1949,
    "repuesto": 1653,
    "grupo": 971,
    "propovet": 1585,
    "viales": 1925,
    "sulfavet": 1777,
    "prednisol": 1544,
    "polivit": 1517,
    "hidrodisp": 1003,
    "diluyte": 669,
    "combo": 512,
    "cach": 369,
    "hipoal": 1009,
    "privaprol": 1559,
    "davitan": 597,
    "75mg": 69,
    "hepatone": 995,
    "primotec": 1556,
    "at": 250,
    "pc": 1448,
    "chico": 454,
    "bio": 317,
    "clin": 477,
    "antiplaca": 208,
    "2mg": 40,
    "intensive": 1062,
    "wash": 1954,
    "dipirona": 674,
    "bovifort": 339,
    "incurin": 1044,
    "vistasedan": 1935,
    "ocular": 1351,
    "destete": 641,
    "alergil": 129,
    "condrovit": 537,
    "jgas": 1094,
    "orales": 1373,
    "otiflex": 1385,
    "limpiador": 1156,
    "dermasoft": 615,
    "fauna": 826,
    "gluco": 944,
    "125ml": 11,
    "large": 1132,
    "hoja": 1014,
    "bisturi": 321,
    "floxaday": 870,
    "uranotest": 1893,
    "dermatofitos": 616,
    "condrovet": 536,
    "force": 876,
    "ha": 984,
    "strong": 1765,
    "albex": 124,
    "full": 899,
    "lc": 1140,
    "iodopovidona": 1072,
    "dextrocalcico": 648,
    "kualc": 1117,
    "100cs": 1,
    "paulferon": 1443,
    "pentibiotic": 1457,
    "lidocaina": 1151,
    "epinefrina": 763,
    "trichomonicida": 1865,
    "brower": 353,
    "dermokil": 623,
    "ciclocell": 462,
    "desod": 635,
    "nogastrol": 1330,
    "5c": 54,
    "doxin": 702,
    "anti": 169,
    "ulceras": 1883,
    "30kg": 42,
    "2000mg": 21,
    "jumbo": 1103,
    "ionomax": 1074,
    "gastrointestinal": 919,
    "garr": 911,
    "70cm": 67,
    "toracard": 1842,
    "torasemida": 1843,
    "noflog": 1329,
    "pinkeye": 1490,
    "ester": 788,
    "domperidona": 694,
    "deo": 612,
    "litter": 1168,
    "desinf": 633,
    "literas": 1165,
    "tiloplus": 1824,
    "medicamentos": 1222,
    "contengan": 545,
    "humedad": 1026,
    "máx": 1293,
    "proteína": 1595,
    "bruta": 354,
    "mín": 1294,
    "grasas": 964,
    "fibras": 854,
    "materia": 1210,
    "fósforo": 907,
    "relación": 1647,
    "omega": 1367,
    "ingrediente_activo": 1055,
    "carbinoxamina": 399,
    "maleato": 1199,
    "ivermectina": 1084,
    "aminoacídico": 148,
    "rollos": 1670,
    "negras": 1307,
    "cada": 371,
    "rollo": 1669,
    "contine": 547,
    "piezas": 1483,
    "22x30": 28,
    "praziquantel": 1540,
    "emodepside": 740,
    "imidacloprid": 1037,
    "flumetrina": 873,
    "metopreno": 1246,
    "hueso": 1024,
    "22x30cm": 29,
    "rrr": 1671,
    "pirantel": 1500,
    "pamoato": 1412,
    "fenbendazol": 839,
    "ginseng": 940,
    "glucosamina": 948,
    "condroitin": 531,
    "sulfato": 1775,
    "vitaminas": 1941,
    "minerales": 1258,
    "escencias": 773,
    "atrayente": 259,
    "propionato": 1582,
    "cipemetrina": 465,
    "carbaril": 397,
    "idoxuridina": 1033,
    "fenazona": 838,
    "cloruro": 485,
    "benzalconio": 304,
    "clorhidrato": 483,
    "nafazolina": 1297,
    "hidroxipropilmetilcelulosa": 1004,
    "pool": 1523,
    "componentes": 523,
    "alantoína": 122,
    "dimetridazol": 671,
    "sulfadimetoxina": 1773,
    "spinosad": 1755,
    "palta": 1411,
    "meglumina": 1225,
    "condroitín": 532,
    "sódico": 1794,
    "vit": 1936,
    "acetato": 87,
    "manganeso": 1200,
    "gluconato": 946,
    "alcohol": 127,
    "cereal": 442,
    "oxido": 1397,
    "firocoxib": 862,
    "acido": 90,
    "tióctico": 1832,
    "tableta": 1799,
    "cont": 543,
    "levamisol": 1147,
    "prazicuantel": 1539,
    "triamcinolona": 1864,
    "diacetato": 652,
    "clorfeniramina": 480,
    "lidocaína": 1152,
    "clotrimazole": 487,
    "proteínas": 1596,
    "proteins": 1593,
    "extracto": 820,
    "etéreo": 804,
    "ethereal": 802,
    "extract": 819,
    "extrato": 823,
    "fibra": 853,
    "cruda": 568,
    "crude": 569,
    "fiber": 852,
    "minerals": 1259,
    "minerais": 1256,
    "calcium": 377,
    "cálcio": 590,
    "phosphorus": 1481,
    "fenil": 840,
    "dimetil": 670,
    "pirazolona": 1501,
    "metilamino": 1237,
    "metansulfonato": 1234,
    "vector": 1910,
    "canarypox": 385,
    "recombinante": 1635,
    "expresando": 813,
    "glicoproteína": 943,
    "virus": 1934,
    "moquillo": 1274,
    "siguientes": 1721,
    "vivos": 1947,
    "modificados": 1266,
    "adenovirus": 103,
    "tipo": 1829,
    "hepatitis": 994,
    "infecciosa": 1048,
    "adenovirosis": 102,
    "parainfluenza": 1422,
    "alto": 142,
    "título": 1877,
    "además": 101,
    "suspensión": 1789,
    "líquida": 1191,
    "cultivos": 578,
    "inactivados": 1041,
    "leptospira": 1144,
    "canícola": 394,
    "icterohaemorrhagiae": 1031,
    "propoxur": 1586,
    "ácido": 1972,
    "ursodesoxicólico": 1896,
    "silimarina": 1724,
    "tioctico": 1827,
    "15m": 13,
    "alcachofa": 125,
    "bitartrato": 322,
    "colina": 501,
    "interferón": 1064,
    "alfa": 130,
    "2b": 35,
    "carbaryl": 398,
    "permetrina": 1464,
    "fenoxycarb": 845,
    "piperonil": 1496,
    "clotrimazol": 486,
    "digluconato": 663,
    "benzocaína": 308,
    "potasio": 1530,
    "magnesio": 1197,
    "agentes": 114,
    "formulación": 879,
    "purificada": 1612,
    "estéril": 801,
    "csp": 572,
    "gangliósidos": 909,
    "corteza": 554,
    "cerebral": 443,
    "bovina": 340,
    "estreptomicina": 796,
    "neomicina": 1312,
    "ftalilsulfatiazol": 897,
    "caolín": 395,
    "pectina": 1450,
    "ca": 368,
    "piriproxifen": 1502,
    "buto": 361,
    "xido": 1960,
    "etofenprox": 803,
    "excipientes": 809,
    "tolnaftato": 1834,
    "betametasona": 313,
    "irgasan": 1075,
    "dp": 705,
    "benzilpenicilina": 306,
    "procaína": 1564,
    "ui": 1882,
    "benzatina": 305,
    "dihidroestreptomicina": 665,
    "20g": 24,
    "ampicilina": 155,
    "tensioactivos": 1810,
    "hipoalergénicos": 1012,
    "láctico": 1189,
    "extrasol": 822,
    "manzanilla": 1204,
    "selamectina": 1708,
    "alcanfor": 126,
    "mentol": 1228,
    "trementina": 1862,
    "dipenteno": 673,
    "salicilato": 1683,
    "metilo": 1240,
    "hexametilentetramina": 1000,
    "canfórico": 388,
    "cifenotrina": 464,
    "tetrametrina": 1819,
    "feromona": 848,
    "m2b": 1193,
    "propilenglicol": 1581,
    "esencia": 774,
    "penny": 1456,
    "bromuro": 347,
    "potacio": 1529,
    "mosies": 1278,
    "estapado": 787,
    "patas": 1439,
    "70x65x14cm": 68,
    "pre": 1541,
    "propóleos": 1587,
    "estabilizados": 785,
    "difenhidramina": 658,
    "benadryl": 300,
    "hidrocortisona": 1002,
    "metilcelulosa": 1238,
    "polimixina": 1516,
    "edetato": 727,
    "disódico": 684,
    "fosfato": 884,
    "monosódico": 1273,
    "dest": 640,
    "ceramidas": 440,
    "b5": 277,
    "lincomicina": 1158,
    "monohidrato": 1272,
    "equivalente": 769,
    "aspartato": 249,
    "ramipril": 1631,
    "espironolactona": 782,
    "esencias": 777,
    "aromáticas": 234,
    "_a_": 73,
    "fuente": 898,
    "energía": 749,
    "silibina": 1723,
    "same": 1688,
    "dl": 689,
    "comprimido": 524,
    "peso": 1475,
    "contiene": 546,
    "benazepril": 301,
    "b1": 275,
    "b6": 278,
    "pantotenato": 1413,
    "nicotinamida": 1320,
    "biotina": 318,
    "resaltadores": 1656,
    "acetnido": 89,
    "condrotin": 535,
    "sal": 1682,
    "sódica": 1793,
    "dihidrato": 664,
    "timerosal": 1825,
    "carprofeno": 415,
    "saborizada": 1679,
    "cipermetrina": 466,
    "diclorvos": 655,
    "rábico": 1677,
    "cepa": 438,
    "pasteur": 1436,
    "fija": 856,
    "vp12": 1951,
    "m_nimo": 1194,
    "limoneno": 1154,
    "salicílico": 1684,
    "cisapride": 471,
    "fóico": 906,
    "moxidectina": 1282,
    "doramectina": 696,
    "1g": 17,
    "fenitrotión": 842,
    "aluminio": 143,
    "sulfadiazina": 1771,
    "gases": 916,
    "propano": 1580,
    "butano": 359,
    "metoprene": 1245,
    "frasco": 890,
    "fracción": 886,
    "liofilizada": 1160,
    "atenuado": 253,
    "cetil": 450,
    "trimetil": 1868,
    "amonio": 150,
    "cloranfenicol": 479,
    "bupivacaína": 356,
    "humedecidas": 1027,
    "ddvp": 602,
    "peróxido": 1474,
    "benzoílo": 310,
    "piriproxifeno": 1503,
    "vivo": 1946,
    "sets": 1714,
    "whatman": 1955,
    "esteriles": 789,
    "bicarb": 314,
    "benzoilo": 309,
    "nudo": 1340,
    "centro": 437,
    "azul": 272,
    "stanozolol": 1763,
    "ciproheptadina": 468,
    "carnitina": 413,
    "antibiotico": 178,
    "nistatina": 1325,
    "gramicidina": 959,
    "papaína": 1416,
    "lotrifen": 1177,
    "lufenurón": 1185,
    "epiciarhidrina": 761,
    "cresílico": 567,
    "pino": 1491,
    "xidol": 1961,
    "metileno": 1239,
    "isopropílico": 1081,
    "rinotraqueítis": 1665,
    "calcivirosis": 378,
    "febantel": 830,
    "bencilpenicilanato": 303,
    "salvia": 1687,
    "palmitato": 1409,
    "yodo": 1966,
    "povidona": 1536,
    "benzocaina": 307,
    "lauril": 1135,
    "éter": 1973,
    "alquilolamida": 140,
    "metil": 1236,
    "2gr": 38,
    "manija": 1201,
    "vaselina": 1908,
    "pimobendán": 1487,
    "taurina": 1805,
    "cobre": 493,
    "fenoxicarb": 844,
    "fluazurón": 872,
    "iónica": 1086,
    "balanceada": 287,
    "valor": 1905,
    "energético": 748,
    "indicado": 1045,
    "disfunción": 679,
    "neuromuscular": 1316,
    "performance": 1459,
    "fenobarbital": 843,
    "agitar": 115,
    "antes": 168,
    "diluir": 668,
    "cm3": 489,
    "momento": 1271,
    "carnauba": 411,
    "clavulánico": 475,
    "sulfonil": 1778,
    "metano": 1233,
    "ciclosporina": 463,
    "oxantel": 1394,
    "oxfendazol": 1395,
    "reguladores": 1645,
    "ricobendazole": 1663,
    "valerato": 1904,
    "10g": 7,
    "100g": 2,
    "epiromectina": 764,
    "metronidazol": 1247,
    "azitromicina": 270,
    "2g": 37,
    "harina": 987,
    "sangre": 1690,
    "leva": 1146,
    "dura": 712,
    "cerveza": 446,
    "soja": 1742,
    "girasol": 941,
    "arroz": 237,
    "cocido": 497,
    "molido": 1270,
    "maíz": 1214,
    "núcleo": 1347,
    "antioxidante": 201,
    "atenolol": 252,
    "100mg": 3,
    "respectivamente": 1658,
    "becidamina": 297,
    "tetraciclina": 1818,
    "sulfaquinoxalina": 1774,
    "trimetoprima": 1869,
    "azatioprina": 269,
    "saborizante": 1681,
    "aceites": 85,
    "esenciales": 776,
    "aromáticos": 235,
    "toltrazuril": 1835,
    "midazolam": 1254,
    "pimobendan": 1486,
    "baige": 284,
    "extractos": 821,
    "carica": 410,
    "papaya": 1415,
    "fenilbutazona": 841,
    "sulpirida": 1779,
    "bencetonio": 302,
    "metilparabeno": 1241,
    "dietanolamida": 656,
    "tilmicosina": 1823,
    "micronizado": 1253,
    "luferunon": 1186,
    "bacitracina": 280,
    "exc": 807,
    "tenés": 1812,
    "algo": 134,
    "categoría": 423,
    "categoria": 422,
    "promociones": 1578,
    "prueba": 1599,
    "ofertas": 1356,
    "parecidas": 1427,
    "oferta": 1355,
    "relacionadas": 1646,
    "djdjd": 687,
    "brouwer": 352,
    "dfv": 650,
    "dist": 682,
    "hollliday": 1017,
    "enroxina": 756,
    "labyes": 1126,
    "gral": 958,
    "nueva": 1341,
    "desc": 628,
    "nieve": 1321,
    "vinos": 1929,
    "bm": 328,
    "pru": 1598,
    "ñ": 1974,
    "bayer": 292,
    "orueba": 1376,
    "jdjjdd": 1090,
    "probando": 1561,
    "imagen": 1036,
    "100u": 5,
    "boheringer": 331,
    "probandod": 1562,
    "q": 1617,
    "nj": 1326,
    "of": 1354,
    "seg": 1706,
    "dddd": 601,
    "msd": 1285,
    "pferta": 1479,
    "hhj": 1001,
    "dermomax": 624,
    "offer": 1358,
    "tarazi": 1804,
    "ocladerm": 1350,
    "asdasdas": 247,
    "pito": 1505,
    "mardel": 1205,
    "segmentación": 1707,
    "niki": 1323,
    "jsjsjs": 1100,
    "new": 1317,
    "sddd": 1694,
    "naturalcare": 1304,
    "mmmm": 1265,
    "p11": 1402,
    "ux": 1900,
    "bebe": 295,
    "loco": 1174,
    "opop": 1371,
    "lp": 1179,
    "jh": 1095,
    "cuánto": 586,
    "está": 799,
    "dsfsdfsdf": 707,
    "ariel": 232,
    "ofertón": 1357,
    "otoño": 1389,
    "juju": 1102,
    "gc": 924,
    "adaptil": 100,
    "regalo": 1642,
    "nzjs": 1346,
    "cal": 374,
    "prueba2": 1600,
    "erer": 771,
    "asdasd": 246,
    "están": 800,
    "disponibles": 681,
    "actuales": 97,
    "busco": 357,
    "descuentos": 630,
    "analgésicos": 160,
    "esta": 784,
    "semana": 1711,
    "ibuprofeno": 1030,
    "alergia": 128,
    "paracetamol": 1421,
    "tienen": 1822,
    "loratadina": 1175,
    "sus": 1785,
    "inteligencia": 1061,
    "artificial": 241,
    "quién": 1626,
    "presidente": 1551,
    "argentina": 231,
    "cómo": 592,
    "funciona": 901,
    "cambio": 382,
    "climático": 476,
    "cuántos": 587,
    "países": 1444,
    "mundo": 1289,
    "cuéntame": 588,
    "universo": 1891
  },
  "intent": {
    "buscar_producto": 2,
    "detalle_producto": 4,
    "buscar_por_ingrediente": 1,
    "producto_por_categoria": 8,
    "oferta_por_categoria": 7,
    "buscar_oferta": 0,
    "detalle_oferta": 3,
    "fuera_aplicacion": 5,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_buscar_oferta": 12,
    "utter_buscar_producto": 13,
    "utter_fuera_aplicacion": 14
  },
  "action_text": null,
  "intent_response_key": null
}