{
  "text": {
    "mostrame": 3032,
    "el": 1734,
    "producto": 3637,
    "shampusol": 4022,
    "baño": 746,
    "espuma": 1861,
    "x": 4551,
    "__number__": 212,
    "ml": 3002,
    "oss": 3257,
    "sh": 4020,
    "per": 3429,
    "de": 1411,
    "benzoilo": 782,
    "lt": 2799,
    "para": 3356,
    "qué": 3780,
    "sirve": 4058,
    "gentamicina": 2175,
    "lumai": 2809,
    "iny": 2548,
    "tenés": 4233,
    "algo": 352,
    "en": 1759,
    "la": 2661,
    "categoría": 1037,
    "buscá": 890,
    "productos": 3638,
    "antiparasitario": 537,
    "externo": 1938,
    "limpieza": 2746,
    "seco": 3977,
    "hay": 2306,
    "con": 1248,
    "aceites": 242,
    "esenciales": 1843,
    "aromáticos": 609,
    "tratar": 4335,
    "shampoo": 4021,
    "dermatitis": 1447,
    "y": 4571,
    "dermatosis": 1451,
    "húmedas": 2429,
    "antihelmíntico": 503,
    "amplio": 407,
    "espectro": 1856,
    "antibacteriano": 469,
    "desodorante": 1494,
    "medicamentos": 2895,
    "que": 3759,
    "contengan": 1287,
    "diazepam": 1537,
    "g": 2138,
    "aplonal": 586,
    "quiero": 3772,
    "información": 2490,
    "sobre": 4071,
    "power": 3574,
    "gato": 2162,
    "h": 2277,
    "kg": 2636,
    "calmofresh": 951,
    "aerosol": 304,
    "gr": 2235,
    "vector": 4469,
    "canarypox": 961,
    "recombinante": 3815,
    "expresando": 1931,
    "las": 2687,
    "glicoproteína": 2205,
    "ha": 2298,
    "f": 1950,
    "del": 1425,
    "virus": 4513,
    "moquillo": 3020,
    "canino": 972,
    "los": 2788,
    "siguientes": 4032,
    "vivos": 4537,
    "modificados": 3010,
    "adenovirus": 285,
    "tipo": 4275,
    "hepatitis": 2325,
    "infecciosa": 2481,
    "canina": 969,
    "adenovirosis": 284,
    "parainfluenza": 3362,
    "parvovirosis": 3381,
    "alto": 370,
    "título": 4397,
    "coronavirosis": 1304,
    "toltrazol": 4299,
    "plus": 3525,
    "s": 3932,
    "n": 3065,
    "butil": 897,
    "bromuro": 868,
    "hioscina": 2369,
    "mgr": 2956,
    "fenil": 1993,
    "dimetil": 1594,
    "pirazolona": 3500,
    "metilaminomet": 2934,
    "nipagín": 3128,
    "sódico": 4187,
    "cefalexina": 1051,
    "mg": 2955,
    "por": 3553,
    "comprimido": 1243,
    "atenuado": 657,
    "cepa": 1067,
    "lederle": 2709,
    "vr": 4544,
    "mínimo": 3064,
    "10_": 16,
    "dicp": 1553,
    "manhattan": 2841,
    "dicp5050": 1555,
    "fracción": 2092,
    "líquida": 2815,
    "lisado": 2761,
    "líquido": 2816,
    "inactivado": 2461,
    "leptospira": 2716,
    "interrogans": 2537,
    "serovar": 4014,
    "canícola": 977,
    "icterohemorrhagiae": 2437,
    "gérmenes": 2276,
    "cada": 926,
    "hidrocortisona": 2354,
    "aceponato": 243,
    "block": 833,
    "pip": 3491,
    "eco": 1698,
    "kensol": 2626,
    "fltaliksulftiazol": 2053,
    "dihidroestreptomicina": 1583,
    "carb": 983,
    "activado": 265,
    "simeticona": 4045,
    "vit": 4517,
    "k3": 2621,
    "hipno": 2376,
    "analgésico": 419,
    "opioide": 3234,
    "greenline": 2254,
    "ampolla": 409,
    "repel": 3849,
    "antiinfecciosa": 510,
    "cicatrizante": 1115,
    "antiinflamatoria": 513,
    "anestésica": 435,
    "interno": 2535,
    "credelio": 1327,
    "pack": 3326,
    "inadrim": 2463,
    "acepromacina": 244,
    "tiloplus": 4263,
    "duo": 1681,
    "unidad": 4423,
    "norsedan": 3150,
    "comp": 1230,
    "oxitetraciclina": 3316,
    "dominal": 1652,
    "collar": 1210,
    "gatos": 2164,
    "higiene": 2367,
    "general": 2173,
    "desodoriza": 1495,
    "perfuma": 3433,
    "hemostático": 2318,
    "resaltador": 3864,
    "color": 1215,
    "vacuna": 4454,
    "contra": 1291,
    "leptospirosis": 2717,
    "susp": 4172,
    "kualcos": 2652,
    "clorhexidina": 1164,
    "propionato": 3676,
    "sodio": 4078,
    "providean": 3706,
    "viratec": 4508,
    "pc": 3405,
    "otovier": 3289,
    "punta": 3733,
    "orejas": 3244,
    "un": 4416,
    "hosp": 2409,
    "antibiótico": 477,
    "strong": 4122,
    "perros": 3453,
    "a": 217,
    "ivomec": 2579,
    "idem": 2440,
    "convenia": 1297,
    "tramadol": 4323,
    "clorhidrato": 1166,
    "glucosamina": 2214,
    "sulfato": 4151,
    "sódica": 4186,
    "iodopovidona": 2556,
    "b": 696,
    "antiseborreico": 552,
    "locion": 2781,
    "liq": 2758,
    "mix": 2999,
    "frutal": 2111,
    "advocate": 299,
    "itraconazol": 2571,
    "fenbendazol": 1992,
    "pirantel": 3499,
    "pamoato": 3340,
    "praziquantel": 3582,
    "ivermec": 2574,
    "antiséptico": 562,
    "bactericida": 713,
    "uso": 4445,
    "tópico": 4400,
    "prenisolona": 3595,
    "solucion": 4090,
    "oral": 3238,
    "moises": 3012,
    "piel": 3471,
    "gris": 2256,
    "claro": 1145,
    "70cm": 196,
    "bbb": 748,
    "elimina": 1746,
    "pulgas": 3723,
    "adultas": 294,
    "huevos": 2419,
    "larvas": 2684,
    "pupas": 3737,
    "ambiente": 384,
    "tratamiento": 4333,
    "insuficiencia": 2520,
    "cardíaca": 1011,
    "congestiva": 1278,
    "derivada": 1441,
    "una": 4417,
    "valvular": 4459,
    "mitral": 2998,
    "o": 3178,
    "tricúspide": 4359,
    "ó": 4600,
    "cardiomiopatía": 999,
    "dilatada": 1585,
    "bacteriostático": 715,
    "garrapatas": 2148,
    "pipeta": 3496,
    "pulguicida": 3726,
    "garrapaticida": 2149,
    "antibiotico": 473,
    "cocciforte": 1193,
    "desenredante": 1484,
    "poder": 3528,
    "leve": 2726,
    "pero": 3445,
    "prolongado": 3655,
    "fluralaner": 2069,
    "spectryl": 4103,
    "k": 2619,
    "bl": 823,
    "c": 912,
    "renal": 3848,
    "crónica": 1340,
    "apoquel": 587,
    "macrólido": 2825,
    "interrupción": 2538,
    "estro": 1887,
    "posponer": 3559,
    "metrorragias": 2952,
    "ninfomanías": 3125,
    "alteraciones": 369,
    "ciclo": 1118,
    "ovárico": 3303,
    "pseudogestación": 3717,
    "hipersexualidad": 2373,
    "macho": 2822,
    "gets": 2187,
    "hospitalario": 2412,
    "h63kg": 2295,
    "propoxur": 3683,
    "imidacloprid": 2452,
    "lauril": 2690,
    "etoxisulfato": 1903,
    "dexametasona": 1516,
    "interbiol": 2528,
    "dolor": 1649,
    "inflamación": 2488,
    "asociados": 646,
    "enfermedad": 1784,
    "articular": 616,
    "degenerativa": 1419,
    "enrofloxacina": 1789,
    "comprimidos": 1244,
    "anticonceptivo": 482,
    "moksha": 3013,
    "perfume": 3436,
    "ambar": 382,
    "febantel": 1972,
    "ivermectina": 2575,
    "osteo": 3259,
    "cart": 1024,
    "ocubiotic": 3188,
    "sin": 4048,
    "esteroides": 1874,
    "viviram": 4535,
    "v": 4452,
    "inyectable": 2549,
    "polimixina": 3537,
    "ui": 4409,
    "trimetroprim": 4371,
    "permetrina": 3441,
    "uveitis": 4450,
    "ulcera": 4410,
    "córnea": 1389,
    "observación": 3182,
    "fondo": 2074,
    "ojo": 3218,
    "spectra": 4102,
    "nexgard": 3111,
    "h03": 2278,
    "xs": 4569,
    "prednisolona": 3589,
    "aton": 665,
    "isabelino": 2565,
    "nro": 3159,
    "d": 1392,
    "l": 2657,
    "metionina": 2945,
    "cuellos": 1352,
    "material": 2868,
    "liviano": 2773,
    "flexible": 2047,
    "fáciles": 2132,
    "higienizar": 2368,
    "descartables": 1473,
    "se": 3967,
    "presentan": 3600,
    "envueltos": 1802,
    "forma": 2076,
    "individual": 2475,
    "conservar": 1282,
    "su": 4123,
    "calidad": 944,
    "presentación": 3599,
    "permiten": 3443,
    "graduar": 2237,
    "diámetro": 1635,
    "acuerdo": 273,
    "al": 327,
    "tamaño": 4203,
    "cuello": 1351,
    "perro": 3451,
    "amoxicilina": 400,
    "acido": 255,
    "clavulánico": 1149,
    "otitis": 3278,
    "varias": 4462,
    "lotilaner": 2789,
    "ton": 4303,
    "blanco": 826,
    "extremo": 1947,
    "etión": 1899,
    "cipermetrina": 1129,
    "max": 2872,
    "mas": 2858,
    "par": 3355,
    "fenilbutazona": 1994,
    "espiramicina": 1858,
    "base": 738,
    "metronidazol": 2951,
    "sedante": 3985,
    "miorrelajante": 2994,
    "anestésico": 436,
    "ivervet": 2578,
    "premix": 3594,
    "colonia": 1214,
    "toque": 4310,
    "final": 2024,
    "qual": 3757,
    "antibótico": 479,
    "total": 4315,
    "full": 2116,
    "antiseb": 550,
    "azufre": 692,
    "ambiental": 383,
    "insecticida": 2514,
    "larvicida": 2685,
    "efecto": 1724,
    "biológico": 811,
    "larval": 2683,
    "antiemético": 489,
    "antinauseoso": 526,
    "antidispépsico": 486,
    "dict50": 1556,
    "onderstepoort": 3233,
    "lpv3": 2796,
    "parvovirus": 3382,
    "c154": 914,
    "parainf": 3361,
    "cornell": 1302,
    "pañopet": 3403,
    "wash": 4548,
    "pet": 3459,
    "unid": 4422,
    "butóxido": 906,
    "piperonilo": 3495,
    "virbac": 4509,
    "canigen": 966,
    "mha2": 2958,
    "lepto": 2715,
    "tricinal": 4349,
    "perfos": 3432,
    "caninos": 973,
    "multidosis": 3048,
    "penicilina": 3419,
    "condroprotector": 1265,
    "regenerador": 3832,
    "tejido": 4220,
    "cartilaginoso": 1027,
    "felinos": 1983,
    "triton": 4380,
    "nice": 3115,
    "spa": 4101,
    "protector": 3694,
    "hepático": 2335,
    "atomo": 663,
    "imvifer": 2459,
    "peso": 3458,
    "contiene": 1289,
    "ketoconazol": 2631,
    "fit": 2035,
    "hasta": 2305,
    "xl": 4567,
    "recombitek": 3816,
    "c6": 918,
    "cv": 1376,
    "antiinflamatorio": 514,
    "no": 3137,
    "esteroide": 1872,
    "softal": 4080,
    "colirio": 1208,
    "got": 2230,
    "ketoprofeno": 2634,
    "lavetioc": 2696,
    "celam": 1061,
    "cefalosporina": 1053,
    "infecciones": 2480,
    "resisistentes": 3867,
    "recidivantes": 3814,
    "propoleo": 3679,
    "polvo": 3544,
    "carprodol": 1022,
    "7bl": 199,
    "cs": 1341,
    "multivítaminico": 3052,
    "pyo": 3751,
    "derm": 1442,
    "meloxicam": 2909,
    "dermovet": 1467,
    "lamar": 2676,
    "toallas": 4286,
    "humedas": 2424,
    "unidades": 4424,
    "sosten": 4099,
    "art": 613,
    "solución": 4092,
    "electrolítica": 1741,
    "cefaxim": 1057,
    "antihiperglucemiante": 505,
    "pimobendan": 3476,
    "colombo": 1213,
    "reproductor": 3858,
    "deliciosos": 1426,
    "bocaditos": 836,
    "blandos": 829,
    "a2": 218,
    "avena": 683,
    "aloe": 364,
    "spot": 4112,
    "on": 3230,
    "metformina": 2930,
    "tea": 4215,
    "extra": 1940,
    "grande": 2243,
    "complejo": 1232,
    "minerales": 2989,
    "garrap": 2146,
    "litro": 2770,
    "canileish": 968,
    "leishmaniosis": 2714,
    "otopet": 3286,
    "limpiador": 2742,
    "otico": 3274,
    "talco": 4200,
    "ruminal": 3925,
    "cachorros": 925,
    "insulina": 2521,
    "acción": 237,
    "intermedia": 2531,
    "triclorfon": 4350,
    "pino": 3485,
    "aceite": 241,
    "lavado": 2692,
    "suave": 4124,
    "limoneno": 2739,
    "betaína": 791,
    "endectocida": 1765,
    "fipronil": 2027,
    "piriproxifen": 3505,
    "etofenprox": 1901,
    "excipientes": 1920,
    "p": 3321,
    "nutrapro": 3166,
    "hepatium": 2326,
    "condroitín": 1264,
    "manganeso": 2840,
    "odontobiotic": 3192,
    "ancylos": 427,
    "caps": 980,
    "pomo": 3548,
    "glypondin": 2221,
    "luricide": 2810,
    "siglo": 4029,
    "xxi": 4570,
    "bactroflay": 717,
    "tags": 4198,
    "loción": 2782,
    "antiséptica": 561,
    "dazam": 1405,
    "reconstituyente": 3818,
    "polivitamínico": 3542,
    "mineral": 2988,
    "tranquilizante": 4326,
    "preanestésico": 3584,
    "potenciador": 3570,
    "anestesia": 433,
    "estimulante": 1876,
    "apetito": 583,
    "pf": 3463,
    "endur": 1773,
    "da2p": 1396,
    "mosies": 3027,
    "peluche": 3412,
    "dona": 1654,
    "60cm": 182,
    "sulfadimetoxina": 4143,
    "poladin": 3531,
    "glucocorticoide": 2210,
    "vitamina": 4527,
    "dexashock": 1520,
    "john": 2606,
    "martin": 2857,
    "furocal": 2127,
    "cierre": 1125,
    "zip": 4588,
    "glicerol": 2202,
    "ácido": 4594,
    "acético": 275,
    "glacial": 2198,
    "bórico": 911,
    "sal": 3944,
    "aluminio": 372,
    "alantoína": 329,
    "frasco": 2099,
    "estudio": 1890,
    "histopatologico": 2390,
    "bactrovet": 719,
    "oro": 3253,
    "am": 376,
    "chico": 1098,
    "x250ml": 4557,
    "antimicrobiano": 519,
    "hormonal": 2406,
    "neosan": 3098,
    "vitamínico": 4532,
    "aminoacídico": 389,
    "colotrin": 1217,
    "palatable": 3331,
    "replume": 3856,
    "ranitidina": 3794,
    "inhalatorio": 2492,
    "proteliv": 3702,
    "gotas": 2231,
    "gde": 2166,
    "juguete": 2612,
    "vinilo": 4503,
    "pancho": 3343,
    "fff": 2014,
    "canis": 975,
    "fullspot": 2117,
    "dermium": 1456,
    "spinosad": 4110,
    "según": 3992,
    "repelente": 3852,
    "mediano": 2888,
    "cartilago": 1028,
    "forte": 2084,
    "cd": 1045,
    "aprax": 590,
    "suspension": 4174,
    "propóleos": 3685,
    "estabilizados": 1863,
    "tolnaftato": 4298,
    "betametasona": 789,
    "lidocaína": 2736,
    "triamcinolona": 4340,
    "ceramidas": 1070,
    "etoxi": 1902,
    "coco": 1195,
    "agentes": 311,
    "formulación": 2080,
    "novotioc": 3156,
    "vera": 4480,
    "proteínas": 3704,
    "humedad": 2423,
    "máx": 3060,
    "proteína": 3703,
    "bruta": 883,
    "mín": 3062,
    "grasas": 2251,
    "fibras": 2017,
    "materia": 2867,
    "calcio": 938,
    "fósforo": 2136,
    "relación": 3842,
    "omega": 3227,
    "alcanfor": 334,
    "mentol": 2918,
    "salicilato": 3946,
    "amilo": 386,
    "eucaliptol": 1905,
    "guayacol": 2268,
    "terpineol": 4240,
    "metilparabeno": 2942,
    "esteárico": 1875,
    "cetomacrogol": 1086,
    "vaselina": 4465,
    "sólida": 4188,
    "blanca": 825,
    "4l": 146,
    "ciclosporina": 1124,
    "_a_": 213,
    "maíz": 2879,
    "ultrapurificado": 4415,
    "hipnótico": 2379,
    "anticonvulsivante": 483,
    "seraquin": 4011,
    "inmunogam": 2499,
    "amp": 404,
    "cc": 1042,
    "antibioticoterapia": 474,
    "contal": 1286,
    "15mg": 47,
    "12cx25": 34,
    "pul": 3720,
    "gar": 2144,
    "sustituto": 4178,
    "lácteo": 2811,
    "spinomax": 4109,
    "tab": 4192,
    "lotrifen": 2790,
    "cardiobendan": 996,
    "diclorvos": 1550,
    "gasa": 2150,
    "cm": 1180,
    "esterilizar": 1871,
    "fluazurón": 2054,
    "lufenurón": 2807,
    "beta": 784,
    "lactámico": 2672,
    "crema": 1328,
    "analgesica": 416,
    "ltf": 2800,
    "terramicina": 4241,
    "i": 2431,
    "kil": 2640,
    "ag": 308,
    "curab": 1364,
    "plata": 3521,
    "spray": 4115,
    "ultra": 4412,
    "ddvp": 1410,
    "dimetridazol": 1602,
    "antiemetico": 488,
    "neomicina": 3096,
    "bacitracina": 706,
    "benzoca_na": 775,
    "griseofulvina": 2257,
    "cardiovier": 1008,
    "e": 1695,
    "incontinencia": 2467,
    "urinaria": 4431,
    "merial": 2922,
    "purevax": 3743,
    "rcpch": 3805,
    "dosis": 1660,
    "pantovier": 3350,
    "sincelar": 4050,
    "baxin": 741,
    "lindavet": 2750,
    "pote": 3565,
    "curabichera": 1366,
    "endofour": 1767,
    "paraq": 3364,
    "pot": 3562,
    "clormadinona": 1167,
    "2mg": 106,
    "ccyfluthrin": 1044,
    "propelentes": 3668,
    "tópica": 4399,
    "control": 1295,
    "durante": 1687,
    "días": 1693,
    "mínima": 3063,
    "medroxiprogesterona": 2896,
    "antiespasmódico": 493,
    "intramamario": 2544,
    "acetato": 247,
    "carprofeno": 1023,
    "csp": 1342,
    "relaxium": 3846,
    "golocan": 2227,
    "caja": 931,
    "navideña": 3084,
    "hueso": 2417,
    "porta": 3556,
    "bolsa": 840,
    "rollox15p": 3913,
    "verde": 4481,
    "rrr": 3919,
    "floxaday": 2049,
    "dermapet": 1444,
    "fragance": 2094,
    "puppies": 3739,
    "coccidicida": 1190,
    "giardicida": 2194,
    "mv": 3057,
    "atoncilina": 666,
    "paul": 3393,
    "pulguex": 3725,
    "extracto": 1942,
    "isopropílico": 2570,
    "golo": 2226,
    "huesitos": 2416,
    "chip": 1102,
    "carne": 1019,
    "bolsas": 841,
    "x500gr": 4559,
    "fipronilo": 2028,
    "10grs": 21,
    "metopreno": 2949,
    "grs": 2262,
    "iidentificacion": 2447,
    "electronica": 1742,
    "gluco": 2209,
    "papilomatosis": 3354,
    "oxantel": 3305,
    "tioctico": 4269,
    "dipirona": 1609,
    "chinfield": 1101,
    "tiu": 4283,
    "tratam": 4332,
    "incons": 2466,
    "atomocaina": 664,
    "antimicótico": 523,
    "ocular": 3190,
    "otra": 3291,
    "parte": 3377,
    "conc": 1249,
    "vitaminas": 4529,
    "aminoácidos": 393,
    "carbohidratos_": 988,
    "valv": 4458,
    "comun": 1247,
    "cg": 1089,
    "meltra": 2911,
    "simparica": 4047,
    "corticoide": 1312,
    "tridol": 4360,
    "éter": 4598,
    "alquilolamida": 365,
    "jojoba": 2607,
    "agua": 319,
    "purificada": 3745,
    "alcohol": 335,
    "cereal": 1072,
    "azitromicina": 691,
    "moxidex": 3037,
    "bencilpenicilina": 764,
    "procainica": 3623,
    "benzatinica": 769,
    "papaína": 3353,
    "bálsamo": 909,
    "tipertox": 4273,
    "moxidectin": 3035,
    "trivermex": 4382,
    "premium": 3593,
    "orgánico": 3249,
    "inodilatador": 2506,
    "dual": 1679,
    "aumenta": 676,
    "contractibilidad": 1293,
    "reduce": 3821,
    "esfuerzo": 1846,
    "cardíaco": 1012,
    "cloranfenicol": 1161,
    "nafazolina": 3069,
    "palmitato": 3336,
    "exc": 1917,
    "glicerina": 2200,
    "dermosedan": 1465,
    "clorhex": 1163,
    "mebendazol": 2882,
    "además": 282,
    "coronavirus": 1305,
    "suspensión": 4175,
    "cultivos": 1360,
    "inactivados": 2462,
    "icterohaemorrhagiae": 2435,
    "dietilamino": 1566,
    "esencia": 1841,
    "menta": 2915,
    "cateter": 1039,
    "azul": 693,
    "ordeñe": 3242,
    "nort": 3151,
    "totalvet": 4317,
    "fp": 2090,
    "aniinflamatorio": 443,
    "antipirético": 538,
    "etéreo": 1904,
    "fibra": 2016,
    "cruda": 1338,
    "contenido": 1288,
    "calórico": 954,
    "kcal": 2625,
    "maxityl": 2876,
    "platinum": 3522,
    "externas": 1937,
    "triavet": 4341,
    "micronizada": 2974,
    "antiartrósico": 466,
    "antiartrítico": 464,
    "cartílago": 1030,
    "garrapacida": 2147,
    "odontolimp": 3193,
    "novo": 3155,
    "diazepan": 1538,
    "2x10": 110,
    "tritohexidin": 4379,
    "tetra": 4246,
    "vermex": 4484,
    "gdes": 2167,
    "h20": 2285,
    "h40": 2291,
    "cisapride": 1136,
    "transportadora": 4329,
    "ecologica": 1700,
    "celulosa": 1064,
    "gel": 2168,
    "super": 4163,
    "absorvente": 231,
    "tela": 4222,
    "tejida": 4219,
    "polietileno": 3536,
    "hipoalergénico": 2384,
    "belleza": 754,
    "alta": 367,
    "concentración": 1253,
    "bronze": 878,
    "equicistan": 1819,
    "produvet": 3640,
    "endurer": 1775,
    "cloprostenol": 1159,
    "µg": 4592,
    "colmesan": 1211,
    "ph": 3466,
    "algidol": 350,
    "fpx5comp": 2091,
    "dozilam": 1670,
    "midazolam": 2979,
    "zoovet": 4591,
    "tonalizador": 4305,
    "tintura": 4268,
    "colagogo": 1201,
    "colerético": 1203,
    "antiesteatósico": 494,
    "min": 2986,
    "totales": 4316,
    "doxiciclina": 1663,
    "hiclato": 2351,
    "cetfur": 1082,
    "queratolítico": 3767,
    "antipruriginoso": 544,
    "dermatológica": 1449,
    "hipoalergénica": 2383,
    "ferroso": 2013,
    "fólico": 2135,
    "cianocobalamina": 1112,
    "antiácido": 568,
    "antiulceroso": 565,
    "entero": 1795,
    "chronic": 1108,
    "sobres": 4074,
    "sulfatrim": 4152,
    "vita": 4518,
    "chicos": 1099,
    "controla": 1296,
    "hipomagnesemia": 2388,
    "pimoden": 3479,
    "jµnvier": 2618,
    "recalcificante": 3812,
    "normalizador": 3147,
    "eritropoyéctico": 1834,
    "120gr": 29,
    "cremsol": 1329,
    "enjuague": 1787,
    "liquida": 2759,
    "antihemorrágica": 504,
    "condrotin": 1270,
    "dihidrato": 1582,
    "timerosal": 4266,
    "fipro": 2026,
    "sulfadimetoxin": 4142,
    "gotero": 2232,
    "feliway": 1985,
    "repuesto": 3859,
    "friends": 2108,
    "1g": 58,
    "vetscan": 4493,
    "hm5": 2391,
    "reagent": 3809,
    "botellas": 854,
    "suplemento": 4165,
    "benzalconio": 766,
    "cloruro": 1174,
    "hidroxipropilmetilcelulosa": 2363,
    "5g": 172,
    "cabergolina": 922,
    "mcg": 2881,
    "pañal": 3402,
    "mega": 2897,
    "clotrimazol": 1176,
    "como": 1229,
    "valerato": 4455,
    "biochip": 804,
    "biogenesis": 808,
    "bago": 720,
    "datamars": 1400,
    "sistémico": 4064,
    "kualc": 2649,
    "200mg": 68,
    "100cs": 9,
    "palat": 3329,
    "aantiparasitario": 222,
    "condrovitamina": 1273,
    "sulpirida": 4161,
    "labyes": 2663,
    "dermoceff": 1458,
    "saborizado": 3939,
    "moscas": 3025,
    "mosquitos": 3030,
    "proteins": 3701,
    "ethereal": 1895,
    "extract": 1941,
    "extrato": 1945,
    "crude": 1339,
    "fiber": 2015,
    "minerals": 2991,
    "minerais": 2987,
    "calcium": 939,
    "cálcio": 1382,
    "phosphorus": 3467,
    "prolongada": 3654,
    "cardio": 995,
    "pulgicida": 3724,
    "adminsitración": 289,
    "antïgeno": 571,
    "domperidona": 1653,
    "6a": 188,
    "palta": 3339,
    "resalt": 3863,
    "brillo": 863,
    "novul": 3157,
    "atb": 654,
    "listo": 2766,
    "natural": 3080,
    "neem": 3088,
    "fenoyod": 2004,
    "destellos": 1501,
    "dorados": 1657,
    "aurix": 678,
    "maximum": 2875,
    "inmunoptic": 2502,
    "10ml": 24,
    "rumivet": 3927,
    "trietanolamina": 4362,
    "benzoato": 773,
    "sensibilidad": 4005,
    "diet": 1559,
    "cr": 1325,
    "40g": 134,
    "piper": 3492,
    "repele": 3850,
    "mosca": 3024,
    "algas": 347,
    "vitalizador": 4523,
    "tetrametrina": 4251,
    "somático": 4095,
    "visceral": 4514,
    "palomas": 3338,
    "murciélagos": 3054,
    "tejidos": 4221,
    "oculares": 3191,
    "abrillantador": 228,
    "buto": 899,
    "xido": 4561,
    "indicado": 2472,
    "infestaciones": 2485,
    "oxigenada": 3313,
    "dermocutan": 1459,
    "attitude": 673,
    "hepatone": 2329,
    "pets": 3460,
    "fenitrotión": 1998,
    "seresto": 4013,
    "small": 4067,
    "38cm": 124,
    "basken": 739,
    "doble": 1642,
    "gástrico": 2274,
    "coccifin": 1192,
    "jar": 2584,
    "hipertensión": 2374,
    "pulmonar": 3729,
    "ataráxico": 653,
    "medicado": 2893,
    "firocoxib": 2030,
    "sildenafil": 4034,
    "citrato": 1139,
    "mostaza": 3031,
    "citronella": 1140,
    "anti": 452,
    "ejerce": 1732,
    "larga": 2680,
    "duración": 1685,
    "frente": 2103,
    "flebotomos": 2040,
    "establos": 1864,
    "ursodesoxicólico": 4440,
    "silimarina": 4042,
    "15m": 46,
    "alcachofa": 333,
    "bitartrato": 821,
    "colina": 1205,
    "nogastrol": 3142,
    "5c": 167,
    "volar": 4539,
    "litros": 2771,
    "sodica": 4076,
    "ascorborico": 631,
    "deshidratado": 1487,
    "perna": 3444,
    "canaliculus": 960,
    "saborizantes": 3941,
    "100ml": 12,
    "dexamai": 1515,
    "cleanser": 1151,
    "limpialag": 2743,
    "procolor": 3628,
    "saborizada": 3938,
    "deltametrina": 1428,
    "02g": 0,
    "piperonil": 3494,
    "butoxido": 902,
    "20g": 72,
    "frec": 2101,
    "ecthol": 1704,
    "65mg": 187,
    "fungivet": 2124,
    "otidermico": 3275,
    "cloralen": 1160,
    "digluconato": 1580,
    "repexxin": 3854,
    "algodon": 353,
    "brouer": 879,
    "comfortis": 1227,
    "560mg": 161,
    "tabl": 4193,
    "silatox": 4033,
    "fipronpet": 2029,
    "metopr": 2947,
    "ampola": 408,
    "nº": 3176,
    "leche": 2705,
    "tyndalizada": 4396,
    "estreptobencil": 1881,
    "u": 4401,
    "antialérgico": 458,
    "antimicótica": 521,
    "bicheron": 796,
    "fosfato": 2089,
    "levamisol": 2724,
    "equivale": 1825,
    "pulgar": 3722,
    "roll": 3910,
    "rochy": 3905,
    "dexaplus": 1519,
    "paraqueños": 3365,
    "pentosan": 3426,
    "polisulfato": 3539,
    "sodico": 4077,
    "inhibe": 2493,
    "alfa": 342,
    "proteasas": 3690,
    "frenando": 2102,
    "proceso": 3626,
    "degenerativo": 1421,
    "pentovet": 3427,
    "ketamina": 2630,
    "batericida": 740,
    "viricida": 4510,
    "fungicida": 2122,
    "desinfectante": 1490,
    "_": 211,
    "condrogenético": 1260,
    "ovinos": 3301,
    "parásitos": 3384,
    "resistentes": 3868,
    "floxin": 2052,
    "fenobarbital": 1999,
    "taurina": 4213,
    "giacoccide": 2191,
    "10kg": 22,
    "amitraz": 395,
    "eliminador": 1748,
    "cosmético": 1318,
    "olores": 3225,
    "hipoalergenico": 2382,
    "midriatico": 2980,
    "ciclopléjico": 1122,
    "evitar": 1914,
    "sinequias": 4052,
    "posteriores": 3561,
    "analgesico": 417,
    "especifico": 1853,
    "tobra": 4289,
    "oftal": 3208,
    "pelota": 3410,
    "tennis": 4230,
    "ppp": 3577,
    "sintomático": 4055,
    "secundaria": 3980,
    "dilatación": 1584,
    "raxidal": 3801,
    "fco": 1969,
    "coenzima": 1197,
    "gluconato": 2211,
    "mag": 2826,
    "antiparas": 534,
    "feline": 1981,
    "flunixin": 2059,
    "policlostrigen": 3533,
    "pyrantel": 3752,
    "antip": 532,
    "ext": 1934,
    "prolong": 3653,
    "amb": 381,
    "dermotal": 1466,
    "feromonas": 2008,
    "sintéticas": 4056,
    "análoga": 574,
    "naturales": 3082,
    "apaciguamiento": 578,
    "adulticida": 295,
    "ovicida": 3299,
    "tenias": 4228,
    "nematodes": 3092,
    "giardias": 2193,
    "prevención": 3602,
    "parasitosis": 3369,
    "gastrointestinales": 2160,
    "pulmonares": 3730,
    "esencias": 1844,
    "aromáticas": 608,
    "ginseng": 2196,
    "condroitin": 1262,
    "frontline": 2110,
    "endodrínico": 1766,
    "ctratamiento": 1345,
    "metoprene": 2948,
    "megestrol": 2898,
    "propantelina": 3665,
    "fasdfasd": 1962,
    "tri": 4339,
    "act": 263,
    "m": 2817,
    "dexa": 1510,
    "dietario": 1564,
    "pancreatina": 3344,
    "4nf": 148,
    "dehidrocólico": 1423,
    "lipasa": 2756,
    "carica": 1017,
    "papaya": 3352,
    "metoclopramida": 2946,
    "tióct": 4284,
    "cellase": 1062,
    "complemento": 1234,
    "ampollas": 410,
    "t4": 4191,
    "piriproxifeno": 3506,
    "sulfadiazina": 4140,
    "gramos": 2241,
    "intensive": 2526,
    "5l": 174,
    "oleoresina": 3222,
    "capsico": 981,
    "oclacitinib": 3184,
    "120c": 28,
    "advantix": 298,
    "principal": 3613,
    "adyuvante": 301,
    "convulsiones": 1299,
    "neovita": 3099,
    "pro": 3618,
    "b5": 701,
    "previcox": 3607,
    "ciprofloxacina": 1130,
    "administración": 288,
    "doxipet": 1667,
    "coloidal": 1212,
    "queratina": 3762,
    "fort": 2083,
    "pen": 3415,
    "jeringa": 2598,
    "origen": 3250,
    "toltrazuril": 4300,
    "antinflamatorio": 528,
    "difenhidramina": 1567,
    "agregado": 316,
    "local": 2779,
    "refrescante": 3827,
    "all": 360,
    "2bl": 98,
    "piojos": 3490,
    "albendazol": 330,
    "anaplasmosis": 422,
    "piroplasmosis": 3507,
    "prothemai": 3705,
    "vet": 4489,
    "mha2ppi": 2960,
    "quintuple": 3777,
    "propilenglicol": 3674,
    "pre": 3583,
    "preventiva": 3604,
    "tos": 4314,
    "perreras": 3448,
    "60mg": 184,
    "ulceras": 4411,
    "pasta": 3386,
    "dental": 1434,
    "sabor": 3935,
    "pollo": 3543,
    "gmp": 2224,
    "antiverrugas": 566,
    "tonico": 4306,
    "nobivac": 3138,
    "dhppi": 1528,
    "diluyte": 1591,
    "pulg": 3721,
    "garr": 2145,
    "lavaperros": 2694,
    "afoxolaner": 307,
    "spotmax": 4113,
    "cardiozepril": 1009,
    "miconazol": 2966,
    "sol": 4084,
    "burows": 888,
    "alergil": 339,
    "nemátodes": 3094,
    "céstodes": 1385,
    "parasitan": 3367,
    "kualcohepat": 2651,
    "hepaton": 2328,
    "cefalaser": 1049,
    "antisecretor": 553,
    "and": 430,
    "antiulcer": 564,
    "activity": 268,
    "paste": 3387,
    "combatir": 1220,
    "seborrea": 3973,
    "coadyuvante": 1183,
    "eczemas": 1711,
    "prurito": 3715,
    "acetazine": 248,
    "salix": 3949,
    "up": 4425,
    "jenner": 2596,
    "kualcoseptin": 2653,
    "pomada": 3547,
    "acetnido": 252,
    "permite": 3442,
    "nutrición": 3170,
    "desde": 1481,
    "primer": 3610,
    "día": 1692,
    "vida": 4499,
    "producir": 3636,
    "trastornos": 4330,
    "digestivos": 1577,
    "perturben": 3454,
    "hagan": 2300,
    "difícil": 1572,
    "alimentación": 356,
    "neonato": 3097,
    "fatromicina": 1964,
    "r": 3785,
    "negro": 3091,
    "detor": 1509,
    "revol": 3882,
    "marron": 2856,
    "tableta": 4194,
    "1bl": 56,
    "triplex": 4374,
    "tripack": 4372,
    "protech": 3692,
    "4mg": 147,
    "oídos": 3320,
    "pabellón": 3324,
    "auricular": 677,
    "mascotas": 2860,
    "enroxina": 1791,
    "feromonoterapia": 2009,
    "sincronía": 4051,
    "calman": 947,
    "tranquilizan": 4325,
    "betabloqueante": 785,
    "antiarrítmico": 460,
    "antihipertensivo": 507,
    "cardioprotector": 1003,
    "promectina": 3657,
    "es": 1836,
    "lista": 2765,
    "usar": 4444,
    "formulada": 2081,
    "vehículo": 4474,
    "confiere": 1276,
    "activo": 269,
    "eficaz": 1726,
    "guantes": 2266,
    "examen": 1916,
    "latex": 2689,
    "xilacina": 4563,
    "gastrointestinal": 2159,
    "visufenicol": 4516,
    "lubricante": 2804,
    "clotrimazole": 1177,
    "7mui": 203,
    "virostático": 4512,
    "inmunomodulador": 2501,
    "atomizador": 662,
    "intranasal": 2546,
    "canikur": 967,
    "masticable": 2862,
    "4g": 144,
    "sulfax": 4154,
    "soluble": 4088,
    "quimioterápico": 3773,
    "preventivo": 3606,
    "terapéutico": 4235,
    "capsulas": 982,
    "accion": 236,
    "tyndalac": 4395,
    "4x5": 150,
    "4x1": 149,
    "undecanona": 4419,
    "hialuronato": 2349,
    "geriat": 2176,
    "40kg": 135,
    "60comp": 183,
    "aine": 325,
    "h50": 2293,
    "6g": 191,
    "doloprofen": 1648,
    "lector": 2707,
    "tiras": 4276,
    "uridoctor": 4430,
    "impresora": 2458,
    "fortekor": 2085,
    "calcificante": 935,
    "integral": 2523,
    "sobx100": 4075,
    "antiendotóxico": 490,
    "rehidravet": 3838,
    "profender": 3642,
    "cat": 1036,
    "interferón": 2529,
    "2b": 97,
    "hembras": 2316,
    "dermil": 1454,
    "baytril": 745,
    "tabletas": 4195,
    "internas": 2534,
    "cestodes": 1081,
    "dipenisol": 1607,
    "retard": 3877,
    "vto": 4545,
    "inhibidor": 2494,
    "salicílico": 3947,
    "láctico": 2812,
    "dioctil": 1605,
    "sulfossucinato": 4159,
    "insectos": 2515,
    "residual": 3866,
    "neo": 3095,
    "vitapel": 4533,
    "nodiar": 3140,
    "antidiarreico": 485,
    "variedades": 4463,
    "frescura": 2104,
    "enroflox": 1788,
    "acondicionador": 259,
    "potasio": 3564,
    "bicarb": 794,
    "j": 2581,
    "ketocrem": 2632,
    "dermica": 1452,
    "aguja": 321,
    "butter": 904,
    "23g": 82,
    "docusato": 1643,
    "edta": 1718,
    "enzimol": 1806,
    "c0mp": 913,
    "prueba": 3710,
    "med": 2884,
    "oxicam": 3311,
    "b12": 698,
    "isab": 2564,
    "nikan": 3122,
    "corticoesteroide": 1311,
    "bronce": 869,
    "lecitina": 2706,
    "soja": 4083,
    "benzoico": 781,
    "septicare": 4008,
    "kobra": 2645,
    "curabich": 1365,
    "tricloro": 4352,
    "hidroxietilfosfonato": 2362,
    "dimetilvinil": 1601,
    "ciclopropil": 1123,
    "carboxilato": 990,
    "metilen": 2938,
    "tetrahidroftalmida": 4250,
    "patas": 3391,
    "beige": 753,
    "70x65x14cm": 197,
    "juni0r": 2615,
    "levofloxacina": 2729,
    "dextrosa": 1525,
    "fuente": 2115,
    "energía": 1783,
    "othrina": 3269,
    "fog": 2072,
    "cm3": 1181,
    "gotil": 2233,
    "modulador": 3011,
    "motilidad": 3033,
    "intestinal": 2540,
    "440ml": 136,
    "dermokil": 1462,
    "desinfección": 1489,
    "pequeños": 3428,
    "grandes": 2244,
    "animales": 444,
    "camillas": 956,
    "instrumental": 2519,
    "quirúrgico": 3779,
    "pisos": 3511,
    "ketonal": 2633,
    "prod": 3629,
    "trazado": 4337,
    "exhibidor": 1926,
    "surtidas": 4169,
    "50ml": 159,
    "protectora": 3695,
    "knock": 2644,
    "out": 3295,
    "clorpirifós": 1171,
    "cu": 1346,
    "tral": 4322,
    "co": 1182,
    "oticas": 3273,
    "clorhexpro": 1165,
    "tenicida": 4229,
    "neuroléptico": 3105,
    "caninas": 970,
    "descongestivo": 1476,
    "granul": 2246,
    "senior": 4003,
    "cats": 1040,
    "hepatoprotector": 2332,
    "nutrimin": 3171,
    "pulver": 3732,
    "ardilla": 599,
    "39x20cm": 125,
    "chifle": 1100,
    "aaa": 219,
    "desinflamante": 1491,
    "analgésica": 418,
    "prafen": 3578,
    "hs": 2413,
    "sulfadim": 4141,
    "dextrocalcico": 1523,
    "pirecort": 3501,
    "antisárnico": 559,
    "potenciado": 3569,
    "golomiau": 2228,
    "granja": 2245,
    "24x45g": 84,
    "selenito": 3997,
    "ceftiofur": 1059,
    "tercera": 4237,
    "generación": 2172,
    "propóleo": 3684,
    "acetonida": 253,
    "dodecildiaminoetil": 1644,
    "glicina": 2203,
    "metabolase": 2926,
    "fenoxicarb": 2002,
    "otológica": 3282,
    "tratamientos": 4334,
    "terapéuticos": 4236,
    "externa": 1936,
    "media": 2886,
    "interna": 2533,
    "agudas": 320,
    "cesped": 1079,
    "mini": 2992,
    "vermkon": 4488,
    "apr": 589,
    "ovino": 3300,
    "naftalof": 3070,
    "prazicuantel": 3580,
    "nortcrem": 3152,
    "milk": 2984,
    "tilomai": 4262,
    "antipruriginosa": 543,
    "sedagotas": 3984,
    "driptol": 1675,
    "inmunosupresor": 2504,
    "antiartrosico": 462,
    "osteoartritis": 3262,
    "equina": 1822,
    "doxilina": 1665,
    "artroglycan": 622,
    "azitrofen": 690,
    "poten": 3566,
    "7g": 200,
    "diversos": 1633,
    "usos": 4446,
    "floxacin": 2048,
    "firponil": 2031,
    "vang": 4460,
    "5cv": 170,
    "q": 3754,
    "cartílagos": 1031,
    "cefalong": 1052,
    "vasodilatador": 4466,
    "cerebral": 1073,
    "periférico": 3438,
    "eb365": 1696,
    "borato": 850,
    "etil": 1896,
    "mercurio": 2921,
    "tiosalicilato": 4272,
    "tartrazina": 4211,
    "hamamelis": 2302,
    "plax": 3523,
    "pastilla": 3389,
    "osspret": 3258,
    "pan": 3341,
    "enteril": 1794,
    "jarabe": 2585,
    "hidroelectrolítica": 2357,
    "balanceada": 728,
    "grupo": 2263,
    "t": 4190,
    "ferroglobin": 2012,
    "fel": 1975,
    "adhes": 286,
    "atom": 660,
    "vol": 4538,
    "icteryl": 2438,
    "genabílico": 2171,
    "dietanolamina": 1562,
    "clorocresol": 1169,
    "metabisulfito": 2925,
    "edético": 1721,
    "tears": 4217,
    "selamectina": 3993,
    "potacio": 3563,
    "clindamicin": 1153,
    "hexametafosfato": 2340,
    "barrido": 737,
    "equinos": 1824,
    "2x20": 111,
    "candela": 962,
    "amarillo": 380,
    "h1kg": 2284,
    "com": 1218,
    "fluoruro": 2068,
    "magnesio": 2827,
    "lisina": 2764,
    "monoclorhidrato": 3017,
    "h10": 2282,
    "ad": 276,
    "7ml": 202,
    "idv": 2444,
    "sebocalm": 3969,
    "spherulites": 4105,
    "ondansetrón": 3232,
    "fider": 2019,
    "point": 3530,
    "estreptopendiben": 1884,
    "mill": 2985,
    "tiroxina": 4280,
    "curativa": 1368,
    "enterosulfatrim": 1800,
    "richmond": 3888,
    "snack": 4068,
    "horenado": 2404,
    "palito": 3334,
    "caninsulin": 974,
    "ronidazole": 3915,
    "cach": 923,
    "30kg": 117,
    "maiflox": 2829,
    "promo": 3658,
    "loc": 2777,
    "contraceptivo": 1292,
    "oxitocina": 3317,
    "endoparasiticida": 1770,
    "shara": 4023,
    "complex": 1237,
    "black": 824,
    "nematodos": 3093,
    "intestinales": 2541,
    "enj": 1786,
    "tonal": 4304,
    "silver": 4043,
    "antioxidante": 530,
    "hyalmed": 2426,
    "atomiz": 661,
    "nat": 3079,
    "clamoxyl": 1143,
    "100mg": 11,
    "leishmaniasis": 2713,
    "metilamino": 2933,
    "metansulfonato": 2929,
    "uranotest": 4427,
    "felv": 1987,
    "fiv": 2037,
    "test": 4242,
    "sextuple": 4019,
    "sulfaderm": 4139,
    "160mg": 50,
    "240ml": 83,
    "antiacido": 453,
    "5mg": 178,
    "ramipril": 3793,
    "d3": 1394,
    "zinc": 4587,
    "b1": 697,
    "tiamina": 4257,
    "cobre": 1187,
    "b2": 699,
    "acepromazina": 245,
    "maleato": 2832,
    "corto": 1315,
    "bonif": 848,
    "bravecto": 862,
    "mouse": 3034,
    "inalambrico": 2464,
    "corti": 1309,
    "cpv": 1323,
    "vaquero": 4461,
    "pour": 3572,
    "biotina": 814,
    "yodo": 4575,
    "povidona": 3573,
    "benzocaina": 776,
    "elian": 1745,
    "extrasol": 1944,
    "salvia": 3952,
    "posee": 3557,
    "cerumenolítica": 1075,
    "astringente": 650,
    "queratoplástica": 3768,
    "desodorizante": 1496,
    "clindamicina": 1154,
    "producidas": 3633,
    "calcivet": 940,
    "antifungistático": 499,
    "limpia": 2741,
    "oreja": 3243,
    "iodopov": 2555,
    "speed": 4104,
    "biogram": 809,
    "sens": 4004,
    "antib": 468,
    "det": 1505,
    "2c": 99,
    "2000mg": 64,
    "ampicilina": 405,
    "ol": 3220,
    "trans": 4327,
    "flex": 2045,
    "female": 1988,
    "algen": 348,
    "ampivet": 406,
    "antisept": 556,
    "esp": 1848,
    "aer": 303,
    "idoxuridina": 2442,
    "fenazona": 1989,
    "sulfoprim": 4158,
    "benzodiacepina": 778,
    "corta": 1307,
    "produce": 3631,
    "sedación": 3983,
    "hipnosis": 2377,
    "ansiólisis": 448,
    "relajación": 3843,
    "muscular": 3055,
    "tiene": 4258,
    "micronizado": 2975,
    "ester": 1868,
    "aspartato": 648,
    "procesos": 3627,
    "inflamatorios": 2489,
    "reacciones": 3807,
    "alérgicas": 374,
    "terapia": 4234,
    "reemplazo": 3825,
    "enfermedades": 1785,
    "autoinmunes": 680,
    "enzimático": 1807,
    "edematolítico": 1715,
    "fequantel": 2006,
    "hepagen": 2321,
    "sonda": 4096,
    "nasogast": 3078,
    "mm": 3004,
    "oscuro": 3255,
    "antiflogístico": 498,
    "bovifort": 857,
    "lavetmisol": 2697,
    "barbitol": 735,
    "penny": 3421,
    "europet": 1906,
    "perrolac": 3452,
    "almendras": 361,
    "hidrolizada": 2358,
    "hexaclorofeno": 2338,
    "destete": 1502,
    "exhib": 1925,
    "ed": 1712,
    "clortetraciclna": 1173,
    "prednovet": 3591,
    "sepsis": 4007,
    "cipemetrina": 1128,
    "carbaril": 984,
    "gastrine": 2154,
    "injection": 2495,
    "b6": 702,
    "pantotenato": 3348,
    "nicotinamida": 3118,
    "paraclorometaxilenol": 3358,
    "estéril": 1892,
    "dermisan": 1455,
    "ecol": 1699,
    "5kg": 173,
    "vivo": 4536,
    "parvo": 3380,
    "drontal": 1676,
    "care": 1014,
    "mordida": 3021,
    "200grx12": 67,
    "polivit": 3540,
    "hidrodisp": 2356,
    "inotropico": 2509,
    "positivo": 3558,
    "biomodulador": 812,
    "young": 4580,
    "seca": 3976,
    "cestodan": 1080,
    "shotapen": 4026,
    "dkl5": 1638,
    "rumiconex": 3924,
    "112mg": 27,
    "tricomonicida": 4356,
    "coprodigest": 1301,
    "resveratrol": 3876,
    "fus": 2129,
    "alert": 340,
    "granulos": 2249,
    "benzodiazepina": 779,
    "hipnótica": 2378,
    "holl": 2394,
    "bli": 831,
    "metil": 2932,
    "2gr": 102,
    "diacetato": 1531,
    "clorfeniramina": 1162,
    "suavizante": 4127,
    "calcicomplex": 934,
    "iodo": 2554,
    "organico": 3246,
    "nutracéutico": 3165,
    "revitalizador": 3880,
    "pelo": 3409,
    "tilfox": 4259,
    "diclorvós": 1551,
    "sulfametoxazol": 4146,
    "polfen": 3532,
    "otálgico": 3294,
    "ringer": 3898,
    "mls": 3003,
    "pauldane": 3394,
    "liquido": 2760,
    "calcilumai": 936,
    "glucosado": 2213,
    "eqvalan": 1829,
    "gold": 2225,
    "jga": 2599,
    "synal": 4179,
    "meloxivet": 2910,
    "clindamin": 1155,
    "estrógeno": 1889,
    "parasinort": 3366,
    "jer": 2597,
    "cloxacilina": 1178,
    "flumetrina": 2056,
    "metilcelulosa": 2937,
    "milan": 2982,
    "artrosan": 624,
    "equino": 1823,
    "intramuscular": 2545,
    "antialergico": 456,
    "vitaminico": 4530,
    "sabrosos": 3942,
    "semihúmedos": 3999,
    "gerontium": 2183,
    "enalacton": 1760,
    "antiviral": 567,
    "idu": 2443,
    "love": 2791,
    "col": 1200,
    "fortipet": 2086,
    "140mg": 38,
    "spoton": 4114,
    "curabicheras": 1367,
    "uricida": 4429,
    "antimiásico": 524,
    "kualcovit": 2654,
    "ceftiomai": 1060,
    "1gr": 59,
    "20ml": 75,
    "20mg": 74,
    "combinación": 1223,
    "activos": 270,
    "pulguicidas": 3727,
    "vía": 4546,
    "endospot": 1772,
    "jabon": 2582,
    "broadline": 865,
    "antisep": 555,
    "acedan": 238,
    "ii": 2446,
    "plantas": 3518,
    "aves": 684,
    "antihistamínico": 508,
    "shinepet": 4024,
    "nutripet": 3172,
    "propovet": 3682,
    "pimocard": 3478,
    "mgx": 2957,
    "mucolítico": 3045,
    "espectorante": 1855,
    "bromhexina": 867,
    "peràxido": 3455,
    "estriol": 1886,
    "glutaraldehido": 2219,
    "nonilfenoletoxilado": 3144,
    "fragancia": 2095,
    "oxisol": 3315,
    "cocoamino": 1196,
    "propilbetaína": 3673,
    "promopet": 3660,
    "elestina": 1744,
    "espironolactona": 1859,
    "sulfuro": 4160,
    "silencio": 4035,
    "componentes": 1239,
    "hipoalergénicos": 2385,
    "k1": 2620,
    "fitomenadiona": 2036,
    "febendazol": 1973,
    "osteoartrosis": 3263,
    "articulaciones": 615,
    "corregir": 1306,
    "deficiencias": 1418,
    "vitamínicas": 4531,
    "c8": 919,
    "copro": 1300,
    "antibiótica": 476,
    "regeneradora": 3833,
    "dérmica": 1690,
    "doypack": 1669,
    "2lts": 105,
    "epiciarhidrina": 1809,
    "cresílico": 1330,
    "xidol": 4562,
    "metileno": 2940,
    "metilsulfonilmetano": 2944,
    "msm": 3043,
    "ascórbico": 632,
    "patologías": 3392,
    "uterinas": 4448,
    "piómetras": 3513,
    "endometritis": 1769,
    "furosemida": 2128,
    "diazinón": 1540,
    "ecthonil": 1705,
    "tilosina": 4264,
    "dynamide": 1689,
    "gerontologico": 2184,
    "ocuflox": 3189,
    "vitarrespiratorio": 4534,
    "anatómico": 423,
    "selección": 3994,
    "350mg": 119,
    "hemisuccinato": 2317,
    "thimerosal": 4254,
    "trichonazol": 4347,
    "fip": 2025,
    "lpa": 2794,
    "09kg": 4,
    "obesidad": 3179,
    "elmer": 1750,
    "humectante": 2422,
    "conjuntiva": 1280,
    "nutremai": 3167,
    "cifenotrina": 1126,
    "comprehensive": 1242,
    "rotor": 3918,
    "emodepside": 1754,
    "mordiscos": 3023,
    "indigo": 2474,
    "henna": 2320,
    "predni": 3587,
    "tetraciclina": 4247,
    "coccidiostático": 1191,
    "stomagyl": 4121,
    "x1": 4552,
    "hialurónico": 2350,
    "hexahidrato": 2339,
    "heptahidrato": 2333,
    "07g": 3,
    "hígado": 2428,
    "bacalao": 704,
    "edetato": 1716,
    "bio": 801,
    "energizante": 1779,
    "disc": 1617,
    "serenex": 4012,
    "felino": 1982,
    "ciclometicona": 1120,
    "dimeticona_": 1593,
    "timetricona": 4267,
    "bandeja": 733,
    "sanitaria": 3959,
    "acme": 257,
    "200ml": 69,
    "dog": 1645,
    "cardiológico": 998,
    "insficiencia": 2516,
    "aquellos": 597,
    "sufren": 4136,
    "cardiomipatías": 1000,
    "dilatadas": 1586,
    "sab": 3934,
    "tiofosfato": 4270,
    "dimetilo": 1597,
    "nitro": 3133,
    "tolilo": 4297,
    "vehículos": 4475,
    "bencil": 761,
    "amonio": 397,
    "aqua": 595,
    "ecto": 1706,
    "pg": 3465,
    "hidrodermyl": 2355,
    "resaltadores": 3865,
    "cond": 1255,
    "benazepril": 756,
    "oxido": 3312,
    "anhídrido": 442,
    "silicílico": 4040,
    "enteropasmo": 1797,
    "colirama": 1207,
    "viral": 4507,
    "bajo": 726,
    "molecular": 3014,
    "sales": 3945,
    "rehidr": 3836,
    "previene": 3608,
    "dirofilariosis": 1615,
    "cetil": 1083,
    "trimetil": 4368,
    "adaptil": 278,
    "calm": 945,
    "enroplus": 1790,
    "doramectina": 1658,
    "doxicilina": 1664,
    "difusor": 1571,
    "rifasol": 3894,
    "top": 4308,
    "antiestático": 495,
    "epifen": 1811,
    "rojo": 3908,
    "oxi": 3308,
    "ser": 4010,
    "gm": 2223,
    "interruptor": 2539,
    "preñez": 3609,
    "lc": 2701,
    "felilax": 1978,
    "amoxivet": 403,
    "gránulos": 2265,
    "detección": 1507,
    "temprana": 4224,
    "3c": 127,
    "dermalone": 1443,
    "novasol": 3154,
    "analergenico": 414,
    "enalapril": 1761,
    "inmediata": 2497,
    "nf": 3112,
    "proteina": 3699,
    "57x52x14cm": 163,
    "ciproheptadina": 1131,
    "alquitrán": 366,
    "vegetal": 4471,
    "desatanudos": 1470,
    "otorga": 3287,
    "suavidad": 4125,
    "sedosidad": 3987,
    "softrim": 4081,
    "microcristalina": 2971,
    "enteroplus": 1798,
    "feromona": 2007,
    "m2b": 2818,
    "lactosa": 2671,
    "restaura": 3873,
    "función": 2121,
    "glándula": 2222,
    "lagrimal_": 2674,
    "distemper": 1627,
    "serovares": 4015,
    "canicola": 965,
    "pomona": 3549,
    "grippotyphosa": 2255,
    "tensioactivos": 4231,
    "manzanilla": 2849,
    "profunda": 3645,
    "aminoprimevit": 391,
    "reconst": 3817,
    "complemin": 1235,
    "noctolin": 3139,
    "rinde": 3897,
    "floxagen": 2050,
    "supresor": 4168,
    "celo": 1063,
    "relax": 3845,
    "frutales": 2112,
    "bolsasx100gr": 842,
    "proderma": 3630,
    "lipotrópico": 2757,
    "desintoxicante": 1492,
    "hepatonormalizador": 2330,
    "carbonato": 989,
    "espavet": 1850,
    "procaína": 3624,
    "2x1": 109,
    "laxavet": 2699,
    "eritromicina": 1833,
    "bagomectina": 721,
    "moscu": 3026,
    "machos": 2823,
    "emulsion": 1757,
    "oftalmica": 3210,
    "dent": 1432,
    "bucal": 884,
    "tilmicosin": 4260,
    "piperazina": 3493,
    "camilo": 957,
    "mavacoxib": 2871,
    "rivoflavina": 3901,
    "disódico": 1629,
    "piridoxina": 3504,
    "b3": 700,
    "dexapantenol": 1518,
    "hidroxicobalamina": 2361,
    "manitol": 2844,
    "solvente": 4094,
    "inyectables": 2550,
    "carbaryl": 986,
    "mepromazin": 2919,
    "vetmedin": 4492,
    "chewab": 1094,
    "lazio": 2700,
    "rtu": 3922,
    "gatolac": 2163,
    "anesteisico": 432,
    "biscuits": 816,
    "veg": 4470,
    "bolsasx120gr": 843,
    "cimol": 1127,
    "solubron": 4089,
    "canula": 976,
    "leucemia": 2721,
    "felina": 1979,
    "endoral": 1771,
    "tubo": 4389,
    "violeta": 4505,
    "paraxane": 3371,
    "paraminobenzoico": 3363,
    "f_lico": 1954,
    "days": 1404,
    "dl": 1639,
    "cisteína": 1137,
    "histidina": 2389,
    "glicinato": 2204,
    "penicilline": 3420,
    "rich": 3887,
    "modificador": 3009,
    "conducta": 1274,
    "ordeñador": 3241,
    "buscapina": 889,
    "boehringer": 837,
    "biox": 815,
    "fentel": 2005,
    "anvier": 573,
    "gourmet": 2234,
    "can": 958,
    "50kg": 157,
    "sulfonil": 4157,
    "metano": 2928,
    "prednisol": 3588,
    "palatables": 3332,
    "pata": 3390,
    "rapid": 3797,
    "dermatofitos": 1448,
    "maximo": 2874,
    "19g": 55,
    "ehrli": 1729,
    "ehrlichia": 1730,
    "6det": 190,
    "8mg": 208,
    "mejorador": 2904,
    "tobramax": 4290,
    "225mg": 79,
    "1600mg": 49,
    "soga": 4082,
    "manija": 2843,
    "18cm": 54,
    "sss": 4117,
    "2l": 104,
    "amoxilin": 401,
    "odorless": 3195,
    "bupinex": 886,
    "nutrical": 3168,
    "eutazum": 1910,
    "paulderm": 3395,
    "dermico": 1453,
    "ld": 2702,
    "isiquick": 2567,
    "glucosa": 2212,
    "fluoroquinolona": 2066,
    "tenial": 4227,
    "casita": 1034,
    "boxpet": 860,
    "limitada": 2738,
    "artrovet": 625,
    "dermohidratante": 1461,
    "antiseborreica": 551,
    "restauradora": 3875,
    "elasticidad": 1737,
    "estrato": 1879,
    "córneo": 1390,
    "quesitos": 3770,
    "halo": 2301,
    "ofloxacina": 3206,
    "colir": 1206,
    "sterilon": 4119,
    "bebes": 750,
    "ciclocell": 1119,
    "artrin": 619,
    "sucravet": 4134,
    "pregabaliv": 3592,
    "ectocare": 1708,
    "hepat": 2324,
    "inmunoterapéutico": 2505,
    "antialérgica": 457,
    "chip4pet": 1103,
    "limpiaorejas": 2745,
    "ascaricida": 629,
    "corona": 1303,
    "oxfendazol": 3307,
    "otipet": 3277,
    "oidos": 3217,
    "100c": 7,
    "ivermex": 2576,
    "carpet": 1021,
    "35x50": 121,
    "plasti": 3520,
    "trisosfato": 4377,
    "adenosina": 283,
    "cistina": 1138,
    "ciaanocolabamina": 1110,
    "2800mg": 95,
    "ciprovet": 1133,
    "h60": 2294,
    "perox": 3446,
    "benz": 765,
    "va": 4453,
    "paris": 3374,
    "audicur": 675,
    "otica": 3272,
    "x10": 4553,
    "quelato": 3760,
    "riboflavina": 3886,
    "ac": 232,
    "nicotínico": 3119,
    "ca": 920,
    "ug": 4408,
    "ls": 2798,
    "luferunon": 2808,
    "mrsa": 3041,
    "nano": 3075,
    "tapa": 4208,
    "antimicítico": 520,
    "fungistático": 2123,
    "coker": 1199,
    "500c": 151,
    "fisio": 2032,
    "cl": 1142,
    "incurin": 2470,
    "kgs": 2638,
    "quantum": 3758,
    "da2ppvl": 1397,
    "hipoalerg_nico": 2381,
    "moxioftal": 3039,
    "pileran": 3473,
    "diafin": 1532,
    "reacond": 3808,
    "ftalilsulfatiazol": 2113,
    "carbón": 992,
    "café": 930,
    "dimetilpolisiloxano": 1598,
    "surtidos": 4171,
    "advantage": 297,
    "horneados": 2408,
    "36x": 123,
    "1c": 57,
    "bovicine": 856,
    "compact": 1231,
    "moxidectina": 3036,
    "pantoprazol": 3347,
    "10mg": 23,
    "sesquihdrato": 4016,
    "exipientes": 1927,
    "170mg": 53,
    "laser": 2688,
    "poppy": 3552,
    "estricnobe": 1885,
    "5bl": 165,
    "30fp": 116,
    "equi": 1818,
    "systems": 4181,
    "cardiodarona": 997,
    "otros": 3293,
    "dípteros": 1694,
    "ziflor": 4586,
    "oftalmico": 3211,
    "espin": 1857,
    "450mg": 137,
    "antifúngico": 501,
    "oído": 3319,
    "profedyl": 3641,
    "uroflogin": 4435,
    "hepatoplus": 2331,
    "perf": 3430,
    "zoetis": 4590,
    "normorregulador": 3149,
    "spino": 4108,
    "floxamai": 2051,
    "milbemicina": 2983,
    "oxima": 3314,
    "tióctico": 4285,
    "arginina": 601,
    "ornitina": 3252,
    "classic": 1146,
    "vías": 4547,
    "uro": 4434,
    "genitales": 2174,
    "digestivas": 1575,
    "soporte": 4097,
    "confortable": 1277,
    "ultraliviano": 4414,
    "rígido": 3931,
    "acolchado": 258,
    "interior": 2530,
    "zn": 4589,
    "óxido": 4604,
    "hierro": 2366,
