{
  "text": {
    "cuánto": 35,
    "cuesta": 32,
    "pigatoperro": 94,
    "necesito": 85,
    "eutanasico": 54,
    "estoy": 52,
    "buscando": 17,
    "curavet": 33,
    "quiero": 105,
    "plano": 98,
    "de": 36,
    "la": 76,
    "categoría": 24,
    "biologico": 12,
    "tiene": 117,
    "cefalexina": 25,
    "con": 30,
    "meloxicam": 81,
    "__number__": 1,
    "mg": 82,
    "está": 53,
    "usted": 123,
    "basken": 9,
    "en": 48,
    "descuento": 39,
    "ml": 83,
    "unidades": 122,
    "dynamide": 45,
    "vaquero": 124,
    "bromhexina": 14,
    "cardiologico": 22,
    "es": 50,
    "rochy": 107,
    "interesado": 70,
    "antiartrosico": 5,
    "especialmente": 51,
    "tea": 114,
    "el": 47,
    "episol": 49,
    "presenta": 100,
    "compraría": 29,
    "vilisinh": 126,
    "comprar": 28,
    "bucal": 15,
    "seniorline": 109,
    "ocubiotic": 88,
    "vita": 128,
    "que": 104,
    "tenga": 116,
    "virus": 127,
    "rinotraqueítis": 106,
    "cepa": 26,
    "fvr": 61,
    "f2": 55,
    "atenuado": 8,
    "dicp50": 41,
    "panleucopenia": 91,
    "calicivirus": 19,
    "f9": 56,
    "atenuada": 7,
    "galmetrin": 63,
    "super": 113,
    "ketafine": 73,
    "holliday": 68,
    "toltrazuril": 119,
    "fenbendazol": 58,
    "giacoccide": 64,
    "suizo": 112,
    "argentina": 6,
    "presentación": 101,
    "ofloxacina": 90,
    "konig": 74,
    "cantidad": 21,
    "vetscan": 125,
    "seresto": 110,
    "higiene": 67,
    "y": 130,
    "belleza": 10,
    "odontologico": 89,
    "block": 13,
    "integhra": 69,
    "proveedor": 103,
    "pimobendán": 95,
    "hay": 66,
    "promociones": 102,
    "para": 92,
    "mayor": 80,
    "hasta": 65,
    "diurene": 42,
    "john": 72,
    "martin": 79,
    "sincelar": 111,
    "ivermectina": 71,
    "cuál": 34,
    "costo": 31,
    "vitaminico": 129,
    "doxilina": 43,
    "farmacos": 57,
    "una": 121,
    "canis": 20,
    "piretrinas": 97,
    "naturales": 84,
    "g": 62,
    "butxido": 18,
    "piperonilo": 96,
    "1g": 0,
    "noctyl": 87,
    "bicicloheptene": 11,
    "dicarboximida": 40,
    "dermodene": 38,
    "del": 37,
    "drontal": 44,
    "s": 108,
    "a": 2,
    "ciclar": 27,
    "tears": 115,
    "algicam": 4,
    "kuramicina": 75,
    "advantix": 3,
    "pets": 93,
    "carprofeno": 23,
    "ectocan": 46,
    "labyes": 77,
    "furosemida": 60,
    "neuroalivio": 86,
    "toltrazol": 118,
    "librela": 78,
    "furocal": 59,
    "un": 120,
    "buen": 16,
    "precio": 99
  },
  "intent": {
    "buscar_producto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}