{
  "text": {
    "el": 82,
    "biox": 28,
    "presenta": 170,
    "__number__": 0,
    "ml": 143,
    "necesito": 147,
    "unidades": 216,
    "de": 72,
    "atropina": 17,
    "esto": 91,
    "es": 88,
    "totalvet": 208,
    "en": 83,
    "un": 214,
    "descuento": 76,
    "tiene": 203,
    "galmetrin": 105,
    "integhra": 115,
    "proveedor": 178,
    "presentación": 171,
    "glypondin": 108,
    "mg": 140,
    "compraría": 60,
    "nogastrol": 148,
    "estoy": 92,
    "buscando": 35,
    "driptol": 81,
    "que": 180,
    "tenga": 202,
    "carbonato": 41,
    "calcio": 37,
    "g": 104,
    "canis": 39,
    "acido": 6,
    "alfalipoico": 11,
    "tióctico": 205,
    "silybum": 193,
    "marianum": 136,
    "extracto": 97,
    "seco": 190,
    "cynara": 69,
    "scolymus": 188,
    "l": 126,
    "cúrcuma": 71,
    "longa": 132,
    "betaína": 26,
    "clorhidrato": 52,
    "metionina": 139,
    "colina": 55,
    "bitartrato": 29,
    "zinc": 226,
    "gluconato": 107,
    "equivalente": 87,
    "a": 1,
    "por": 166,
    "comprimido": 61,
    "nacetil": 146,
    "cisteína": 48,
    "vitamina": 223,
    "b12": 18,
    "quiero": 181,
    "ocladerm": 152,
    "john": 121,
    "comprar": 59,
    "power": 167,
    "cuál": 67,
    "precio": 168,
    "tipertox": 204,
    "repexxin": 182,
    "está": 94,
    "usted": 218,
    "tolzuril": 207,
    "interesado": 116,
    "farmacos": 98,
    "especialmente": 89,
    "nutripet": 151,
    "clamoxyl": 49,
    "la": 127,
    "categoría": 44,
    "cardiologico": 42,
    "pets": 160,
    "suizo": 197,
    "ketamid": 123,
    "buen": 34,
    "hay": 111,
    "albex": 10,
    "dosis": 80,
    "antiparasitario": 13,
    "externo": 96,
    "ursomarina": 217,
    "cantidad": 40,
    "labyderm": 128,
    "ceva": 46,
    "pigatoperro": 161,
    "plano": 165,
    "itraconazol": 119,
    "ketafine": 122,
    "konig": 125,
    "dermomax": 75,
    "s": 184,
    "barbitol": 20,
    "con": 62,
    "etodolac": 95,
    "comp": 58,
    "valor": 220,
    "tears": 201,
    "trivermex": 212,
    "argentina": 16,
    "puede": 179,
    "decirme": 73,
    "super": 199,
    "cuánto": 68,
    "cuesta": 66,
    "cloralen": 51,
    "del": 74,
    "boehringer": 30,
    "ingelheim": 114,
    "prod": 174,
    "isiquick": 118,
    "osteo": 156,
    "como": 57,
    "dominal": 79,
    "higiene": 112,
    "y": 224,
    "belleza": 22,
    "odontologico": 154,
    "trocoxil": 213,
    "crema": 65,
    "toltrazol": 206,
    "interno": 117,
    "pro": 173,
    "simparica": 194,
    "kil": 124,
    "enrofloxacina": 85,
    "cidar": 47,
    "holliday": 113,
    "trihepat": 211,
    "advantix": 9,
    "costo": 64,
    "bagovac": 19,
    "virbac": 222,
    "clinico": 50,
    "flurbiprofeno": 102,
    "promociones": 176,
    "para": 158,
    "diurene": 78,
    "hasta": 110,
    "una": 215,
    "fauna": 99,
    "diazepam": 77,
    "grs": 109,
    "conocer": 63,
    "tasa": 200,
    "coagulante": 54,
    "nutrical": 150,
    "promafine": 175,
    "enteroplus": 86,
    "cytopoint": 70,
    "adaptil": 8,
    "colotrin": 56,
    "acedan": 3,
    "esteárico": 90,
    "lauril": 130,
    "sulfato": 198,
    "trietanolamina": 210,
    "benzoato": 24,
    "sodio": 196,
    "saber": 185,
    "multivit": 145,
    "revol": 183,
    "labyes": 129,
    "ocuflox": 153,
    "pimocard": 163,
    "accesorio": 2,
    "scott": 189,
    "análogo": 14,
    "semioquímico": 192,
    "feromona": 100,
    "apaciguamiento": 15,
    "canino": 38,
    "ácido": 228,
    "linoléico": 131,
    "oléico": 155,
    "palmítico": 157,
    "pentadecanóico": 159,
    "mirístico": 142,
    "láurico": 134,
    "tratam": 209,
    "calcificante": 36,
    "sedomin": 191,
    "bencetimida": 23,
    "prednisolona": 169,
    "alimento": 12,
    "cephilexine": 45,
    "zoetis": 227,
    "acetato": 5,
    "medroxiprogesterona": 138,
    "brouwer": 32,
    "sin": 195,
    "categoria": 43,
    "giacoccide": 106,
    "novotioc": 149,
    "maleato": 135,
    "acepromazina": 4,
    "bromhexina": 31,
    "ziflor": 225,
    "mayor": 137,
    "estradiol": 93,
    "baycox": 21,
    "biologico": 27,
    "proteliv": 177,
    "salicílico": 186,
    "láctico": 133,
    "microcápsulas": 141,
    "viene": 221,
    "frascos": 103,
    "endectocida": 84,
    "btk": 33,
    "pimobendán": 162,
    "clotrimazol": 53,
    "ivermectina": 120,
    "betametasona": 25,
    "valerato": 219,
    "fip": 101,
    "principios": 172,
    "activos": 7,
    "sarolaner": 187,
    "moxidectina": 144,
    "pirantel": 164
  },
  "intent": {
    "buscar_producto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}