{
  "text": {
    "hay": 348,
    "ofertas": 499,
    "con": 210,
    "más": 466,
    "de": 228,
    "__number__": 16,
    "descuento": 235,
    "mostrame": 462,
    "la": 400,
    "promo": 579,
    "j": 384,
    "qué": 601,
    "como": 202,
    "oferta": 498,
    "chocolinas": 176,
    "asd": 78,
    "pru": 594,
    "3x2": 9,
    "ecthol": 266,
    "collar": 198,
    "promociones": 580,
    "vigentes": 699,
    "hasta": 347,
    "el": 268,
    "parlante": 524,
    "violeta": 701,
    "brouwer": 131,
    "dfv": 241,
    "nieve": 482,
    "bebe": 106,
    "loco": 416,
    "h": 346,
    "pimocard": 546,
    "bm": 126,
    "gc": 327,
    "prueba": 595,
    "tgg": 661,
    "oferton": 500,
    "bravecto": 128,
    "enroxina": 277,
    "nueva": 489,
    "ofeton": 501,
    "grupo": 345,
    "amigos": 53,
    "nuevo": 490,
    "sist": 630,
    "of": 497,
    "tarazi": 655,
    "quiero": 600,
    "saber": 617,
    "poladin": 558,
    "cuál": 222,
    "es": 281,
    "precio": 570,
    "basken": 102,
    "estimulavet": 287,
    "si": 625,
    "curavet": 221,
    "tiene": 663,
    "presentación": 573,
    "g": 324,
    "atomo": 80,
    "en": 270,
    "ascaricida": 76,
    "ml": 455,
    "flunixin": 312,
    "tea": 656,
    "porta": 565,
    "ciprofloxacina": 180,
    "dermapet": 230,
    "moksha": 457,
    "para": 521,
    "sirve": 629,
    "enrofloxacina": 275,
    "fenbendazol": 300,
    "rexilen": 608,
    "alergil": 44,
    "novul": 487,
    "fipronpet": 308,
    "tonico": 669,
    "praziquantel": 569,
    "mg": 450,
    "ketoconazol": 390,
    "ruminal": 615,
    "gets": 332,
    "spotmax": 637,
    "pulgar": 596,
    "kg": 393,
    "supresor": 649,
    "pelota": 531,
    "shampusol": 624,
    "hepatoplus": 352,
    "uroflogin": 688,
    "perfume": 538,
    "liq": 414,
    "eutanasico": 292,
    "algen": 45,
    "genabil": 329,
    "dermisan": 231,
    "coccifin": 194,
    "sebofine": 621,
    "aplonal": 70,
    "amlodipina": 56,
    "cestodan": 173,
    "amoxivet": 59,
    "test": 660,
    "detor": 237,
    "bactroprofen": 95,
    "entero": 278,
    "pañopet": 529,
    "dexametasona": 238,
    "fit": 309,
    "nutrapro": 491,
    "profender": 578,
    "oss": 508,
    "bactrovet": 96,
    "power": 567,
    "metrovet": 449,
    "sulfadim": 642,
    "endospot": 272,
    "tratam": 672,
    "metformina": 441,
    "neumoflogin": 479,
    "prednisolona": 572,
    "credelio": 215,
    "meltra": 437,
    "dermosedan": 234,
    "tela": 658,
    "tribiotic": 674,
    "atoncilina": 82,
    "ceftiomai": 167,
    "pinkeye": 547,
    "oxisol": 515,
    "betametasona": 113,
    "amoxilina": 58,
    "legend": 407,
    "sulfametoxin": 645,
    "protech": 588,
    "cremsol": 216,
    "hueso": 360,
    "uranotest": 687,
    "maiflox": 423,
    "curabichera": 220,
    "inadrim": 370,
    "barbitol": 100,
    "fider": 305,
    "prothemai": 591,
    "shampoo": 623,
    "l": 399,
    "p": 516,
    "a": 18,
    "nodiar": 485,
    "baxin": 103,
    "privaprol": 574,
    "antiemetico": 68,
    "digestil": 250,
    "bactroflay": 94,
    "predni": 571,
    "cae": 143,
    "griseofulvina": 343,
    "bovicine": 127,
    "cetfur": 174,
    "algicam": 46,
    "totalvet": 671,
    "mata": 428,
    "sincelar": 627,
    "atonil": 83,
    "celam": 168,
    "gastrine": 325,
    "ketocrem": 391,
    "juguete": 387,
    "golo": 338,
    "cardiozepril": 157,
    "endofour": 271,
    "sanimax": 619,
    "odontobiotic": 496,
    "cardio": 155,
    "triton": 677,
    "duosecretina": 263,
    "biochip": 118,
    "pro": 575,
    "knock": 394,
    "medroxiprogesterona": 435,
    "aprax": 71,
    "floxin": 311,
    "repexxin": 605,
    "bicheron": 116,
    "cefalaser": 164,
    "ofloxacina": 502,
    "mv": 465,
    "merial": 439,
    "polfen": 559,
    "trocoxil": 678,
    "dermokil": 233,
    "ranitidina": 602,
    "ineltano": 371,
    "b": 87,
    "tenés": 659,
    "compraría": 207,
    "equiverm": 280,
    "necesito": 475,
    "unidades": 685,
    "spectra": 635,
    "achkarian": 29,
    "me": 432,
    "interesa": 376,
    "producto": 576,
    "luricide": 420,
    "busco": 135,
    "del": 229,
    "proveedor": 592,
    "almafuerte": 49,
    "cefalong": 166,
    "baytril": 104,
    "dog": 259,
    "estoy": 288,
    "buscando": 134,
    "novular": 488,
    "productos": 577,
    "sin": 626,
    "vetalgina": 695,
    "pet": 543,
    "fresh": 318,
    "pfizer": 544,
    "lindon": 413,
    "quemidur": 599,
    "aristos": 72,
    "xilacina": 713,
    "meloxicam": 436,
    "biogenesis": 120,
    "golocan": 339,
    "antibacteriano": 67,
    "bro": 129,
    "k": 388,
    "complejo": 204,
    "interbiol": 375,
    "singestar": 628,
    "holliday": 357,
    "pipi": 551,
    "moises": 456,
    "estreptobencil": 289,
    "jenner": 385,
    "ecp": 265,
    "virbac": 702,
    "idocarb12": 366,
    "artrofem": 75,
    "no": 484,
    "dermoceff": 232,
    "osspret": 509,
    "toltrazol": 668,
    "rodiño": 611,
    "jh": 386,
    "paraq": 523,
    "acedan": 21,
    "providean": 593,
    "vermex": 694,
    "advocate": 34,
    "antialergico": 66,
    "rochy": 610,
    "mebendazol": 433,
    "ioduro": 380,
    "sonda": 634,
    "ivercuantel": 382,
    "bitter": 124,
    "comfortis": 201,
    "ol": 503,
    "young": 716,
    "barbieri": 99,
    "alcohol": 43,
    "doxiciclina": 262,
    "lab": 401,
    "formula": 314,
    "albendazol": 40,
    "ectocan": 267,
    "dominal": 260,
    "gluconato": 335,
    "paul": 528,
    "complex": 205,
    "hepagen": 350,
    "softal": 633,
    "kuramicina": 398,
    "aton": 81,
    "kualcovit": 397,
    "nervion": 478,
    "rotatec": 614,
    "levamisol": 409,
    "venda": 693,
    "elanco": 269,
    "amoxicilina": 57,
    "fort": 316,
    "e": 264,
    "pen": 532,
    "revol": 607,
    "aurix": 86,
    "butanort": 136,
    "algidol": 47,
    "floxaday": 310,
    "ceva": 175,
    "orue": 507,
    "colombo": 199,
    "ovelor": 511,
    "enroplus": 276,
    "intervet": 378,
    "albex": 42,
    "bio": 117,
    "abella": 19,
    "kualcohepat": 395,
    "vete": 696,
    "acme": 31,
    "digitalico": 251,
    "enroflox": 274,
    "zoetis": 718,
    "acs": 32,
    "veterinaria": 697,
    "nutripet": 492,
    "alonso": 50,
    "perfos": 537,
    "clindamicin": 182,
    "itraconazol": 381,
    "tornatore": 670,
    "calcicomplex": 144,
    "inhibidor": 373,
    "fenoyod": 302,
    "metabolase": 440,
    "anselmi": 64,
    "voren": 711,
    "tilomai": 665,
    "kualcoseptin": 396,
    "lois": 417,
    "enzym": 279,
    "von": 710,
    "cat": 161,
    "neosan": 477,
    "glaucovet": 333,
    "ocladerm": 495,
    "otiflex": 510,
    "atriben": 84,
    "uniteck": 686,
    "block": 125,
    "propolvet": 585,
    "cardiotenol": 156,
    "spyn": 638,
    "nogastrol": 486,
    "febendazol": 298,
    "dexashock": 239,
    "lamar": 403,
    "canigen": 146,
    "fungivet": 319,
    "algo": 48,
    "proteínas": 590,
    "mín": 468,
    "extracto": 295,
    "etéreo": 291,
    "fibra": 303,
    "cruda": 217,
    "máx": 467,
    "minerales": 454,
    "calcio": 145,
    "fósforo": 323,
    "humedad": 361,
    "tienen": 664,
    "ketoprofeno": 392,
    "virus": 703,
    "alto": 51,
    "título": 679,
    "pvc": 597,
    "2c": 7,
    "imidacloprid": 367,
    "cifenotrina": 178,
    "glucosamina": 337,
    "sulfato": 646,
    "metilsulfonilmetano": 443,
    "msm": 464,
    "ácido": 719,
    "ascórbico": 77,
    "manganeso": 425,
    "vitamínico": 707,
    "mineral": 453,
    "aminoacídico": 54,
    "anestésico": 61,
    "general": 330,
    "inhalatorio": 372,
    "trietanolamin": 675,
    "cocoamino": 196,
    "propilbetaín": 583,
    "policuaternium": 560,
    "vivo": 708,
    "parvo": 525,
    "distemper": 257,
    "hepatitis": 351,
    "enfermedad": 273,
    "respiratoria": 606,
    "y": 714,
    "parainfluenza": 522,
    "inactivado": 368,
    "corona": 214,
    "cloruro": 190,
    "sodio": 632,
    "lactato": 402,
    "31g": 8,
    "potasio": 566,
    "dihidrato": 253,
    "excipientes": 294,
    "c": 140,
    "s": 616,
    "fluralaner": 313,
    "idem": 365,
    "cloxacilina": 191,
    "benzatínica": 110,
    "cereal": 172,
    "propilenglicol": 584,
    "esencia": 282,
    "penny": 534,
    "peróxido": 541,
    "benzoilo": 112,
    "extrasol": 296,
    "romero": 612,
    "dietanolamina": 248,
    "ácidos": 720,
    "grasos": 342,
    "coco": 195,
    "cipermetrina": 179,
    "diazinón": 243,
    "propoxur": 586,
    "clindamicina": 183,
    "base": 101,
    "permetrina": 539,
    "metoprene": 446,
    "butóxido": 138,
    "piperonilo": 549,
    "oxbendazol": 513,
    "propentofilina": 582,
    "cloranfenicol": 184,
    "nafazolina": 471,
    "lidocaína": 411,
    "vitamina": 705,
    "palmitato": 517,
    "exc": 293,
    "carbonato": 153,
    "pentosan": 535,
    "polisulfato": 562,
    "sodico": 631,
    "benazepril": 107,
    "espironolactona": 284,
    "atropina": 85,
    "oclacitinib": 494,
    "moxidectina": 463,
    "cabergolina": 141,
    "mcg": 431,
    "comp": 203,
    "piriproxifen": 555,
    "buto": 137,
    "xido": 712,
    "ddvp": 227,
    "dimetil": 255,
    "dicloro": 245,
    "vinil": 700,
    "fosfato": 317,
    "6g": 14,
    "5g": 13,
    "100ml": 1,
    "propantelina": 581,
    "bromuro": 130,
    "mosies": 461,
    "color": 200,
    "baige": 97,
    "estapado": 286,
    "patas": 527,
    "tamaño": 653,
    "70x65x14cm": 15,
    "bbb": 105,
    "acepromazina": 25,
    "maleato": 424,
    "loperamida": 418,
    "clorhidrato": 186,
    "subsalicilato": 640,
    "bismuto": 122,
    "caolín": 150,
    "pectina": 530,
    "cítrica": 223,
    "furazolidona": 320,
    "piperazina": 548,
    "diclorhidrato": 244,
    "metil": 442,
    "homatropina": 358,
    "agua": 37,
    "destilada": 236,
    "aromatizantes": 73,
    "ivermectina": 383,
    "tiroxina": 666,
    "dipropionato": 256,
    "zinc": 717,
    "metionina": 444,
    "acido": 30,
    "tióctico": 667,
    "pimobendan": 545,
    "condroitín": 211,
    "sódico": 651,
    "hialurónico": 355,
    "sal": 618,
    "sódica": 650,
    "magnesio": 422,
    "hexahidrato": 354,
    "heptahidrato": 353,
    "07g": 0,
    "aceite": 22,
    "hígado": 362,
    "bacalao": 93,
    "suplemento": 648,
    "biodisponible": 119,
    "uso": 691,
    "diario": 242,
    "perros": 540,
    "gatos": 326,
    "febantel": 297,
    "pamoato": 518,
    "pyrantel": 598,
    "diclorvos": 246,
    "pirantel": 552,
    "oxantel": 512,
    "piretrinas": 553,
    "naturales": 474,
    "47g": 10,
    "bajo": 98,
    "contenido": 212,
    "adenovirus": 33,
    "caninos": 148,
    "bencetimida": 108,
    "metoclopramida": 445,
    "piriproxifeno": 556,
    "sulfadimetoxina": 643,
    "ui": 682,
    "d3": 226,
    "b9": 92,
    "b2": 90,
    "b6": 91,
    "b12": 89,
    "dextropantotenato": 240,
    "nicoti": 480,
    "namida": 472,
    "fólico": 322,
    "citrato": 181,
    "colina": 197,
    "recubierta": 603,
    "biotina": 121,
    "inositol": 374,
    "férrico": 321,
    "yoduro": 715,
    "pipeta": 550,
    "4kg": 11,
    "peso": 542,
    "amarillo": 52,
    "rosa": 613,
    "clorpirifós": 189,
    "gentamicina": 331,
    "nistatina": 483,
    "bencidamina": 109,
    "1g": 5,
    "amitraz": 55,
    "10g": 3,
    "dmso": 258,
    "cada": 142,
    "dosis": 261,
    "contiene": 213,
    "un": 684,
    "mínimo": 469,
    "celulosa": 169,
    "gel": 328,
    "super": 647,
    "absorvente": 20,
    "tejida": 657,
    "polietileno": 561,
    "metronidazol": 448,
    "papaína": 520,
    "bálsamo": 139,
    "per": 536,
    "gr": 340,
    "comprimido": 208,
    "fipronilo": 307,
    "10grs": 4,
    "metopreno": 447,
    "grs": 344,
    "dietilamino": 249,
    "menta": 438,
    "spinosad": 636,
    "parvovirus": 526,
    "canino": 147,
    "atenuado": 79,
    "cepa": 170,
    "homóloga": 359,
    "min": 452,
    "dicp": 247,
    "penicilina": 533,
    "marbofloxacina": 426,
    "comprimidos": 209,
    "medetomidina": 434,
    "hci": 349,
    "b1": 88,
    "tiaemina": 662,
    "riboflavina": 609,
    "piridoxina": 554,
    "ug": 681,
    "nicotinamida": 481,
    "pantotenato": 519,
    "limoneno": 412,
    "levomepromazina": 410,
    "csp": 218,
    "componentes": 206,
    "hipoalergénicos": 356,
    "origen": 506,
    "natural": 473,
    "propóleos": 587,
    "estabilizados": 285,
    "sulfadiazina": 641,
    "vit": 704,
    "2000ui": 6,
    "100ug": 2,
    "cefalexina": 165,
    "monohidrato": 459,
    "vivos": 709,
    "inactivados": 369,
    "leptospira": 408,
    "interrogans": 377,
    "serovares": 622,
    "icterohaemorragiae": 364,
    "canícola": 149,
    "luferunon": 419,
    "fenoxicarb": 301,
    "ursodesoxicolico": 689,
    "n": 470,
    "acetilcisteína": 27,
    "polvo": 563,
    "cardo": 158,
    "mariano": 427,
    "bitartrato": 123,
    "clormadinona": 187,
    "lauril": 405,
    "etoxi": 290,
    "betaína": 114,
    "alantoína": 39,
    "agentes": 35,
    "formulación": 315,
    "neomicina": 476,
    "micronizado": 451,
    "triamcinolona": 673,
    "acetonida": 28,
    "viatmina": 698,
    "u": 680,
    "i": 363,
    "d2": 225,
    "lanolina": 404,
    "anhidra": 62,
    "carbaryl": 151,
    "sulfametoxazol": 644,
    "trimetroprim": 676,
    "50g": 12,
    "bupivacaína": 133,
    "iodato": 379,
    "anhidro": 63,
    "oxido": 514,
    "cobre": 193,
    "acetato": 26,
    "acepromacina": 24,
    "bicarb": 115,
    "fipronil": 306,
    "ciclosporina": 177,
    "_a_": 17,
    "al": 38,
    "maíz": 430,
    "ultrapurificado": 683,
    "v": 692,
    "proteina": 589,
    "bruta": 132,
    "grasas": 341,
    "fibras": 304,
    "materia": 429,
    "carnitina": 160,
    "ppm": 568,
    "relación": 604,
    "omega": 504,
    "m": 421,
    "kcal": 389,
    "tal": 652,
    "cual": 219,
    "se": 620,
    "carbinoxamina": 152,
    "d": 224,
    "glicerina": 334,
    "aceites": 23,
    "esenciales": 283,
    "aromáticos": 74,
    "digluconato": 252,
    "clorhexidina": 185,
    "ampicilina": 60,
    "pool": 564,
    "vitaminas": 706,
    "agitar": 36,
    "antes": 65,
    "usar": 690,
    "diluir": 254,
    "cm3": 192,
    "tapa": 654,
    "litro": 415,
    "momento": 458,
    "cera": 171,
    "carnauba": 159,
    "antïgeno": 69,
    "o": 493,
    "moquillo": 460,
    "pirrolidón": 557,
    "carboxilato": 154,
    "glucosa": 336,
    "felinos": 299,
    "lavado": 406,
    "suave": 639,
    "omeprazol": 505,
    "albendazole": 41,
    "benzocaína": 111,
    "clorobutanol": 188,
    "categoría": 163,
    "categoria": 162
  },
  "intent": {
    "buscar_oferta": 0,
    "detalle_producto": 3,
    "buscar_producto": 2,
    "buscar_por_ingrediente": 1,
    "oferta_por_categoria": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}