{
  "text": {
    "hola": 58,
    "buenas": 20,
    "tardes": 99,
    "cómo": 34,
    "estás": 52,
    "gracias": 54,
    "por": 81,
    "tu": 103,
    "ayuda": 15,
    "nos": 75,
    "vemos": 107,
    "quería": 89,
    "saber": 94,
    "qué": 91,
    "día": 40,
    "es": 47,
    "hoy": 61,
    "tenés": 101,
    "promociones": 83,
    "de": 35,
    "café": 23,
    "dónde": 41,
    "queda": 88,
    "local": 67,
    "necesito": 73,
    "con": 30,
    "mi": 70,
    "cuenta": 31,
    "esto": 49,
    "no": 74,
    "anda": 12,
    "me": 68,
    "interesa": 63,
    "eso": 48,
    "equivoqué": 45,
    "chat": 26,
    "era": 46,
    "todo": 102,
    "chau": 27,
    "puedo": 86,
    "hablar": 55,
    "alguien": 10,
    "atención": 14,
    "al": 8,
    "cliente": 29,
    "podés": 80,
    "decir": 36,
    "la": 65,
    "hora": 60,
    "quiero": 90,
    "nada": 72,
    "una": 104,
    "emergencia": 43,
    "cuándo": 33,
    "cierran": 28,
    "decirme": 37,
    "el": 42,
    "valor": 106,
    "acedan": 3,
    "hay": 57,
    "que": 87,
    "tenga": 100,
    "__number__": 0,
    "ml": 71,
    "unidades": 105,
    "deltametrina": 38,
    "g": 53,
    "propoxur": 84,
    "y": 109,
    "precio": 82,
    "adaptil": 4,
    "categoria": 24,
    "biologico": 17,
    "advantage": 5,
    "ioduro": 64,
    "sodio": 96,
    "está": 51,
    "advantix": 6,
    "en": 44,
    "descuento": 39,
    "estoy": 50,
    "buscando": 21,
    "advocate": 7,
    "categoría": 25,
    "alimento": 11,
    "a": 1,
    "buen": 19,
    "busco": 22,
    "algicam": 9,
    "biclorhidrato": 16,
    "piperazina": 79,
    "metil": 69,
    "bromuro": 18,
    "homatropina": 59,
    "suizo": 98,
    "argentina": 13,
    "si": 95,
    "ofertas": 77,
    "integhra": 62,
    "proveedor": 85,
    "rebaja": 92,
    "para": 78,
    "cuáles": 32,
    "son": 97,
    "las": 66,
    "vigentes": 108,
    "oferta": 76,
    "rebajas": 93,
    "accesorio": 2,
    "hasta": 56
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}