{
  "text": {
    "estoy": 42,
    "interesado": 61,
    "en": 37,
    "el": 36,
    "producto": 89,
    "oss": 82,
    "necesito": 80,
    "__number__": 0,
    "g": 49,
    "de": 31,
    "quiero": 95,
    "novotioc": 81,
    "pet": 85,
    "a": 1,
    "buscando": 11,
    "mg": 74,
    "unidades": 110,
    "comprar": 17,
    "moksha": 76,
    "intervet": 62,
    "busco": 12,
    "credelio": 22,
    "me": 69,
    "interesa": 60,
    "compraría": 18,
    "crudo": 23,
    "endoral": 39,
    "está": 43,
    "descuento": 32,
    "fequantel": 47,
    "hasta": 54,
    "cuándo": 28,
    "promoción": 92,
    "hay": 55,
    "algún": 7,
    "disponible": 33,
    "fecha": 46,
    "cuál": 27,
    "es": 40,
    "precio": 86,
    "propoleo": 93,
    "d": 30,
    "cuánto": 29,
    "cuesta": 26,
    "parece": 84,
    "alto": 8,
    "dkl5": 34,
    "cuando": 25,
    "esta": 41,
    "promocion": 91,
    "fungivet": 48,
    "algun": 6,
    "otiflex": 83,
    "tiempo": 104,
    "estás": 45,
    "productos": 90,
    "categoría": 15,
    "ver": 113,
    "la": 65,
    "uno": 111,
    "muéstrame": 78,
    "los": 66,
    "que": 94,
    "están": 44,
    "una": 109,
    "categoria": 14,
    "mostrame": 77,
    "saber": 97,
    "más": 79,
    "golo": 53,
    "qué": 96,
    "mebendazol": 70,
    "cual": 24,
    "presentación": 88,
    "dosis": 35,
    "kualcohepat": 64,
    "presentacion": 87,
    "ml": 75,
    "endofour": 38,
    "sobre": 99,
    "hepatoprotector": 56,
    "tiene": 105,
    "ivomec": 63,
    "algo": 5,
    "con": 19,
    "sulfato": 101,
    "glucosamina": 52,
    "condroitina": 20,
    "sodio": 100,
    "manganeso": 68,
    "tienen": 106,
    "condroitín": 21,
    "sódico": 102,
    "acido": 2,
    "tióctico": 107,
    "metil": 71,
    "bromuro": 10,
    "homatropina": 59,
    "ácido": 114,
    "tiótico": 108,
    "homatropin": 58,
    "metilbromuro": 72,
    "tenés": 103,
    "usted": 112,
    "metroclopramida": 73,
    "clorhidrato": 16,
    "hidrocloruro": 57,
    "lotilaner": 67,
    "glicerol": 51,
    "acético": 3,
    "glacial": 50,
    "bórico": 13,
    "sal": 98,
    "aluminio": 9,
    "alantoína": 4
  },
  "intent": {
    "buscar_producto": 2,
    "consultar_precio": 3,
    "producto_por_categoria": 5,
    "detalle_producto": 4,
    "buscar_por_ingrediente": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}