{
  "text": {
    "mostrame": 820,
    "el": 448,
    "producto": 1018,
    "golo": 583,
    "bocaditos": 209,
    "sabor": 1101,
    "pollo": 985,
    "frasco": 545,
    "x": 1277,
    "__number__": 34,
    "kg": 698,
    "buscá": 221,
    "productos": 1019,
    "para": 919,
    "qué": 1063,
    "hay": 605,
    "con": 332,
    "fipronil": 522,
    "medicamentos": 772,
    "que": 1055,
    "contengan": 340,
    "fenobarbital": 512,
    "quiero": 1059,
    "información": 655,
    "sobre": 1140,
    "ivermex": 679,
    "jeringa": 685,
    "ml": 806,
    "curabichera": 364,
    "dermisan": 385,
    "pote": 995,
    "gr": 589,
    "moksha": 810,
    "cr": 354,
    "enjuague": 462,
    "lt": 745,
    "plata": 979,
    "paul": 936,
    "cc": 266,
    "sirve": 1138,
    "rehidravet": 1078,
    "polvo": 986,
    "feliway": 509,
    "friends": 547,
    "difusor": 407,
    "repuesto": 1083,
    "aloe": 79,
    "vera": 1256,
    "aceite": 44,
    "de": 374,
    "palta": 912,
    "resalt": 1084,
    "brillo": 214,
    "tenés": 1185,
    "algo": 76,
    "en": 452,
    "la": 708,
    "categoría": 264,
    "inductivo": 650,
    "natural": 835,
    "del": 377,
    "ejercicio": 447,
    "tratar": 1212,
    "antiparasitario": 127,
    "externo": 497,
    "pulguicida": 1043,
    "y": 1281,
    "garrapaticida": 562,
    "ciclosporina": 286,
    "oral": 883,
    "pomo": 989,
    "apto": 141,
    "plus": 980,
    "comp": 324,
    "fleanet": 527,
    "dog": 423,
    "h": 601,
    "pipetas": 973,
    "virbac": 1263,
    "canileish": 245,
    "leishmaniosis": 720,
    "estriol": 485,
    "mg": 794,
    "shampusol": 1123,
    "black": 204,
    "butóxido": 222,
    "piperonilo": 971,
    "g": 558,
    "acetonido": 51,
    "triamcinolona": 1216,
    "decametrina": 375,
    "sulfatrim": 1163,
    "bl": 203,
    "sol": 1144,
    "ótica": 1291,
    "antiséptica": 135,
    "antisép": 134,
    "fungicida": 553,
    "ceruminolítico": 275,
    "proteínas": 1035,
    "las": 716,
    "grasas": 593,
    "lactosa": 711,
    "vitaminas": 1270,
    "a": 36,
    "d": 372,
    "b": 169,
    "kcal": 694,
    "100g": 0,
    "silibina": 1129,
    "same": 1106,
    "dl": 421,
    "metionina": 788,
    "l": 707,
    "colina": 315,
    "bitartrato": 202,
    "celulosa": 272,
    "gel": 567,
    "super": 1167,
    "absorvente": 41,
    "tela": 1184,
    "no": 848,
    "tejida": 1183,
    "polietileno": 982,
    "tratamiento": 1211,
    "dolor": 424,
    "inflamación": 654,
    "asociados": 153,
    "enfermedad": 460,
    "articular": 149,
    "degenerativa": 376,
    "antibiótico": 112,
    "bactericida": 174,
    "mosies": 817,
    "peluche": 942,
    "forma": 537,
    "dona": 426,
    "color": 320,
    "gris": 595,
    "oscuro": 889,
    "tamaño": 1179,
    "60cm": 29,
    "bbb": 185,
    "cytopoint": 369,
    "caja": 235,
    "viales": 1260,
    "tramadol": 1207,
    "prednisolona": 1003,
    "clormadinona": 302,
    "acetato": 49,
    "terramicina": 1187,
    "s": 1100,
    "i": 638,
    "oss": 890,
    "sh": 1121,
    "iodopovidona": 673,
    "litros": 734,
    "idv": 641,
    "singestar": 1137,
    "inyectable": 672,
    "mini": 802,
    "bajo": 176,
    "sodio": 1142,
    "meloxicam": 777,
    "dermovet": 389,
    "rochy": 1093,
    "crema": 356,
    "antipruriginoso": 129,
    "infecciones": 651,
    "cutáneas": 366,
    "eczemas": 442,
    "quemaduras": 1056,
    "heridas": 615,
    "por": 990,
    "accidentes": 42,
    "o": 861,
    "quirúrgicas": 1062,
    "ketocrem": 697,
    "dermica": 383,
    "grs": 599,
    "enrofloxacina": 464,
    "ton": 1199,
    "destellos": 396,
    "dorados": 428,
    "sincelar": 1134,
    "amp": 91,
    "solution": 1148,
    "pipeta": 972,
    "perro": 954,
    "mas": 762,
    "parasitosis": 924,
    "áscaris": 1289,
    "ancylostomas": 98,
    "control": 343,
    "formas": 538,
    "adultas": 61,
    "e": 436,
    "inmaduras": 657,
    "colirio": 316,
    "virostático": 1264,
    "inmunomodulador": 658,
    "oxitetraciclina": 906,
    "como": 323,
    "clorhidrato": 301,
    "gramos": 591,
    "sulfadiazina": 1161,
    "hidrocortisona": 617,
    "hepatoprotector": 612,
    "t": 1175,
    "nort": 852,
    "knock": 701,
    "out": 902,
    "perros": 955,
    "multidosis": 826,
    "antiinfecciosa": 119,
    "cicatrizante": 284,
    "antiinflamatoria": 120,
    "anestésica": 99,
    "bencilpenicilina": 189,
    "benzatínica": 192,
    "proc": 1016,
    "dihidroestreptomicina": 411,
    "sulf": 1160,
    "ui": 1228,
    "vacuna": 1248,
    "contra": 342,
    "moquillo": 813,
    "parvovirosis": 929,
    "los": 739,
    "caninos": 249,
    "amplio": 92,
    "espectro": 480,
    "propóleos": 1030,
    "estabilizados": 482,
    "fluazurón": 531,
    "imidacloprid": 643,
    "permetrina": 950,
    "pip": 970,
    "lufenurón": 748,
    "antiinflamatorio": 121,
    "esteroide": 484,
    "antialérgico": 106,
    "gentamicina": 569,
    "metronidazol": 793,
    "papaína": 917,
    "bálsamo": 224,
    "per": 945,
    "fenoxicarb": 513,
    "barbitol": 178,
    "interno": 667,
    "felinos": 508,
    "solucion": 1145,
    "cl": 293,
    "na": 830,
    "ctratamiento": 362,
    "insuficiencia": 661,
    "cardíaca": 257,
    "congestiva": 338,
    "atomo": 159,
    "dermocutan": 386,
    "oxisol": 905,
    "greenline": 594,
    "ampolla": 93,
    "repel": 1081,
    "metopreno": 792,
    "nobivac": 849,
    "rl": 1092,
    "dosis": 431,
    "credelio": 355,
    "c": 226,
    "112mg": 5,
    "metoprene": 791,
    "limoneno": 726,
    "previcox": 1009,
    "fco": 503,
    "solución": 1147,
    "hidroelectrolítica": 618,
    "balanceada": 177,
    "ondansetrón": 878,
    "piriproxifeno": 976,
    "sabrosos": 1102,
    "semihúmedos": 1118,
    "clorhexidina": 300,
    "propionato": 1028,
    "calcio": 238,
    "pulgas": 1042,
    "garrapatas": 561,
    "celam": 271,
    "corticoide": 353,
    "care": 258,
    "carprodol": 260,
    "7bl": 31,
    "3cs": 19,
    "virus": 1265,
    "inactivado": 645,
    "rabia": 1065,
    "producida": 1017,
    "células": 371,
    "bhk": 198,
    "purificados": 1050,
    "infilración": 653,
    "molecular": 811,
    "power": 999,
    "gato": 565,
    "vaseclox": 1253,
    "m": 752,
    "antisánico": 132,
    "piojicida": 968,
    "complemin": 326,
    "palat": 911,
    "pulgar": 1041,
    "ketoconazol": 696,
    "amoxicilina": 89,
    "trihidrato": 1220,
    "clavulanato": 295,
    "potasio": 994,
    "inadrim": 646,
    "iny": 671,
    "acepromacina": 46,
    "fipro": 521,
    "labyes": 710,
    "kgs": 699,
    "vaquero": 1252,
    "pour": 998,
    "on": 877,
    "mepromazin": 781,
    "lotilaner": 740,
    "quimioterápico": 1060,
    "vivos": 1273,
    "modificados": 808,
    "canino": 248,
    "adenovirus": 57,
    "tipo": 1191,
    "ii": 642,
    "parainfluenza": 922,
    "parvo": 928,
    "corona": 350,
    "fluralaner": 535,
    "resaltadores": 1085,
    "kualcohepat": 704,
    "hepaton": 610,
    "antidiarreico": 115,
    "4mg": 21,
    "lamar": 712,
    "alcohol": 73,
    "cereal": 274,
    "perfume": 948,
    "anticonceptivo": 113,
    "glucosamina": 579,
    "condroitin": 334,
    "sulfato": 1162,
    "sódico": 1174,
    "metil": 786,
    "sulfonil": 1166,
    "metano": 785,
    "hemovit": 607,
    "tyndalac": 1224,
    "4x5": 23,
    "4x1": 22,
    "unidad": 1236,
    "reguladores": 1077,
    "ph": 961,
    "cipermetrina": 288,
    "glicerina": 575,
    "susp": 1170,
    "dieta": 405,
    "adulto": 62,
    "indicada": 647,
    "obesidad": 862,
    "cefalexina": 269,
    "100mg": 1,
    "200mg": 10,
    "respectivamente": 1086,
    "locion": 737,
    "exhibidor": 494,
    "surtidas": 1169,
    "50ml": 26,
    "perfos": 946,
    "fel": 506,
    "ruminal": 1098,
    "got": 584,
    "nutracéutico": 856,
    "reconstituyente": 1073,
    "cartilago": 261,
    "antiartrosico": 108,
    "dominal": 425,
    "spot": 1155,
    "xilacina": 1278,
    "colector": 313,
    "materia": 765,
    "fecal": 505,
    "quintuple": 1061,
    "p": 908,
    "detor": 398,
    "atomizador": 158,
    "intranasal": 670,
    "frontline": 548,
    "ch": 280,
    "mix": 805,
    "frutal": 549,
    "colombo": 318,
    "antip": 126,
    "acepromazina": 47,
    "maleato": 757,
    "doramectina": 429,
    "1g": 7,
    "vetscan": 1259,
    "hm5": 629,
    "calidad": 239,
    "pack": 909,
    "1v": 9,
    "principal": 1013,
    "adyuvante": 63,
    "convulsiones": 346,
    "aceites": 45,
    "esenciales": 476,
    "almendras": 78,
    "jojoba": 688,
    "queratina": 1057,
    "hidrolizada": 619,
    "ofloxacina": 873,
    "limpieza": 730,
    "profunda": 1021,
    "siena": 1126,
    "hipno": 623,
    "analgésico": 96,
    "opioide": 880,
    "preventiva": 1008,
    "hepatitis": 608,
    "tos": 1205,
    "perreras": 953,
    "parvovirus": 930,
    "coronavirus": 352,
    "max": 766,
    "calcificante": 237,
    "mineralizante": 801,
    "tea": 1182,
    "larvox": 715,
    "aerosol": 64,
    "v": 1246,
    "test": 1188,
    "fluoresceina": 534,
    "j": 681,
    "anvier": 137,
    "nutripet": 859,
    "pasta": 932,
    "dermosedan": 388,
    "classic": 294,
    "pyo": 1053,
    "derm": 380,
    "10bl": 3,
    "vasodilatador": 1254,
    "higiene": 621,
    "oído": 907,
    "coadyuvante": 306,
    "prevención": 1007,
    "otitis": 897,
    "febantel": 504,
    "pamoato": 913,
    "pyrantel": 1054,
    "praziquantel": 1001,
    "glaucovet": 574,
    "col": 312,
    "liquido": 731,
    "shampoo": 1122,
    "collar": 317,
    "isabelino": 677,
    "nro": 853,
    "spinosad": 1154,
    "pañopet": 939,
    "pañal": 938,
    "xl": 1279,
    "unid": 1235,
    "chia": 281,
    "pescado": 956,
    "omega": 876,
    "levadura": 721,
    "cerveza": 277,
    "zinc": 1282,
    "vitam": 1268,
    "desinflamante": 393,
    "fenbendazol": 510,
    "pirantel": 974,
    "medicamento": 771,
    "aparato": 138,
    "circulatorio": 290,
    "jumbo": 690,
    "un": 1231,
    "repelente": 1082,
    "moscas": 815,
    "mosquitos": 819,
    "aantiparasitario": 39,
    "loción": 738,
    "desodorante": 394,
    "clindamicina": 299,
    "base": 179,
    "condroitín": 335,
    "propoleo": 1029,
    "fosf": 541,
    "gotil": 587,
    "cae": 234,
    "chico": 282,
    "cs": 360,
    "ketamina": 695,
    "trazado": 1213,
    "amoxivet": 90,
    "100ml": 2,
    "antibiotico": 111,
    "flunixin": 533,
    "meglumina": 775,
    "artrosan": 150,
    "equino": 473,
    "intramuscular": 669,
    "promo": 1023,
    "belleza": 187,
    "loc": 736,
    "ambar": 84,
    "moxidex": 822,
    "puntas": 1047,
    "pimocard": 963,
    "holl": 630,
    "hosp": 634,
    "desparasit": 395,
    "larvicida": 714,
    "meglumai": 774,
    "neem": 837,
    "al": 69,
    "citronella": 292,
    "cada": 233,
    "comprimido": 330,
    "peso": 957,
    "contiene": 341,
    "atenolol": 155,
    "albendazol": 71,
    "micronizado": 796,
    "aton": 160,
    "met": 783,
    "ciprofloxacina": 289,
    "analgésica": 95,
    "esp": 478,
    "lazio": 717,
    "jarabe": 682,
    "jm": 686,
    "antagonista": 103,
    "a2": 37,
    "adrenérgico": 60,
    "coaltar": 307,
    "ivermectina": 678,
    "prazicuantel": 1000,
    "uranotest": 1240,
    "copro": 347,
    "hospitalario": 635,
    "rapid": 1068,
    "vet": 1257,
    "dermatofitos": 382,
    "silatox": 1128,
    "uso": 1244,
    "frec": 546,
    "225mg": 13,
    "cremsol": 357,
    "fit": 525,
    "up": 1238,
    "recombitek": 1071,
    "c3": 229,
    "labyderm": 709,
    "byoforce": 223,
    "spray": 1157,
    "derivada": 379,
    "una": 1232,
    "valvular": 1250,
    "mitral": 804,
    "tricúspide": 1219,
    "ó": 1290,
    "cardiomiopatía": 255,
    "dilatada": 412,
    "azitromicina": 165,
    "comedero": 322,
    "doble": 422,
    "acero": 48,
    "silicona": 1130,
    "ccc": 267,
    "nomat": 851,
    "pf": 960,
    "vang": 1251,
    "adhes": 58,
    "atom": 156,
    "indicado": 648,
    "casos": 263,
    "donde": 427,
    "sea": 1111,
    "necesario": 836,
    "mejorar": 776,
    "digestión": 408,
    "alimentos": 77,
    "principalmente": 1014,
    "aquellos": 144,
    "ricos": 1089,
    "favorece": 502,
    "funcionalidad": 552,
    "hepática": 613,
    "protegiendo": 1034,
    "integridad": 663,
    "hepatocito": 609,
    "mediante": 769,
    "propiedades": 1026,
    "antioxidantes": 125,
    "se": 1110,
    "encuentre": 454,
    "comprometida": 331,
    "indigestiones": 649,
    "animales": 102,
    "obesos": 863,
    "presentan": 1006,
    "alteraciones": 81,
    "parámetros": 931,
    "bioquímicos": 200,
    "metabolismo": 784,
    "formula": 539,
    "antiartrosica": 107,
    "eutanásico": 489,
    "endofour": 456,
    "pomada": 988,
    "ung": 1233,
    "levamisol": 722,
    "azufre": 166,
    "acido": 52,
    "salicílico": 1105,
    "extrasol": 499,
    "floxaday": 529,
    "midriatico": 797,
    "ciclopléjico": 285,
    "evitar": 491,
    "sinequias": 1136,
    "posteriores": 993,
    "analgesico": 94,
    "especifico": 479,
    "atomiz": 157,
    "shara": 1124,
    "osurnia": 892,
    "1ml": 8,
    "inhibidor": 656,
    "enzima": 467,
    "convertidora": 345,
    "angiotensina": 101,
    "aldosterona": 74,
    "dexametasona": 401,
    "kualcos": 705,
    "tri": 1215,
    "act": 53,
    "ecthol": 439,
    "gmp": 581,
    "manganeso": 758,
    "soga": 1143,
    "manija": 760,
    "dos": 430,
    "nudos": 854,
    "azul": 167,
    "blanco": 205,
    "47cm": 20,
    "mv": 827,
    "gatos": 566,
    "renal": 1080,
    "disc": 417,
    "complex": 327,
    "pimoden": 964,
    "wash": 1275,
    "cierre": 287,
    "zip": 1283,
    "condrotin": 336,
    "sal": 1103,
    "sódica": 1173,
    "dihidrato": 410,
    "timerosal": 1189,
    "gets": 571,
    "1c": 6,
    "moscu": 816,
    "machos": 754,
    "complejo": 325,
    "minerales": 800,
    "propilenglicol": 1027,
    "esencia": 475,
    "purple": 1051,
    "gem": 568,
    "tonalizador": 1201,
    "sin": 1133,
    "tintura": 1190,
    "acción": 43,
    "tópica": 1225,
    "efecto": 446,
    "ambiental": 85,
    "inotropico": 660,
    "positivo": 992,
    "rimadyl": 1091,
    "masticable": 764,
    "polivitamínico": 984,
    "mineral": 799,
    "antiseborreico": 131,
    "vit": 1266,
    "vitamina": 1269,
    "d3": 373,
    "b1": 170,
    "b2": 172,
    "b6": 173,
    "b12": 171,
    "nicotinamida": 844,
    "fólico": 556,
    "zn": 1284,
    "óxido": 1293,
    "pantotenato": 914,
    "carbonato": 252,
    "hierro": 620,
    "cobre": 308,
    "ioduro": 674,
    "fosfato": 542,
    "tricílcico": 1218,
    "floxamai": 530,
    "dermapet": 381,
    "ectocare": 440,
    "5l": 28,
    "crica": 358,
    "papaya": 916,
    "bromelina": 216,
    "extracto": 498,
    "romero": 1095,
    "tabletas": 1178,
    "blandas": 206,
    "elimina": 449,
    "días": 435,
    "protección": 1031,
    "spectryl": 1150,
    "k": 691,
    "cardial": 254,
    "antiseb": 130,
    "selenio": 1116,
    "líquida": 751,
    "coronavirosis": 351,
    "caninas": 247,
    "polygala": 987,
    "soluciones": 1146,
    "desessartz": 392,
    "tolú": 1198,
    "benzoato": 193,
    "sulfoguayacolato": 1165,
    "cloruro": 303,
    "amonio": 87,
    "azúcar": 168,
    "concentraciones": 333,
    "diftes": 406,
    "bactroprofen": 175,
    "mín": 829,
    "etéreo": 488,
    "bra": 212,
    "cruda": 359,
    "máx": 828,
    "fósforo": 557,
    "humedad": 637,
    "recombinante": 1070,
    "simparica": 1132,
    "potenciado": 997,
    "anti": 104,
    "litro": 733,
    "feline": 507,
    "fullspot": 551,
    "edupet": 445,
    "mordiscos": 814,
    "pulver": 1045,
    "200ml": 11,
    "luricide": 750,
    "maximo": 767,
    "bronce": 218,
    "predni": 1002,
    "karsivan": 693,
    "viviram": 1272,
    "groomers": 598,
    "expert": 495,
    "lts": 747,
    "rolenal": 1094,
    "otovier": 898,
    "punta": 1046,
    "orejas": 887,
    "duo": 433,
    "cachorros": 232,
    "glicerol": 576,
    "ácido": 1288,
    "acético": 54,
    "glacial": 573,
    "bórico": 225,
    "aluminio": 82,
    "alantoína": 70,
    "inmunosupresor": 659,
    "benazepril": 188,
    "espironolactona": 481,
    "excipientes": 493,
    "suplemento": 1168,
    "calórico": 243,
    "vitamínico": 1271,
    "zoovet": 1286,
    "r": 1064,
    "negro": 838,
    "cardiotenol": 256,
    "_a_": 35,
    "maíz": 768,
    "ultrapurificado": 1230,
    "gramicidina": 590,
    "neomicina": 842,
    "polimixina": 983,
    "nafazolina": 832,
    "benzalconio": 191,
    "edetato": 444,
    "disódico": 418,
    "monosódico": 812,
    "exc": 492,
    "aplonal": 139,
    "enroflox": 463,
    "gotas": 585,
    "refrescante": 1075,
    "suavizante": 1159,
    "curabicheras": 365,
    "hembras": 606,
    "k1": 692,
    "fitomenadiona": 526,
    "par": 918,
    "ocladerm": 864,
    "ranivet": 1067,
    "pantoténico": 915,
    "nicotínico": 845,
    "biotina": 201,
    "fentel": 514,
    "moxidectina": 821,
    "grande": 592,
    "aminoprimevit": 86,
    "reconst": 1072,
    "terapia": 1186,
    "sustitución": 1172,
    "hormona": 632,
    "tiroidea": 1193,
    "mrsa": 823,
    "nano": 833,
    "ag": 65,
    "intenso": 664,
    "lto": 746,
    "firponil": 524,
    "aurix": 163,
    "cleanser": 297,
    "50bl": 25,
    "esencias": 477,
    "aromáticas": 147,
    "dimetilsulf_xido": 413,
    "ótico": 1292,
    "tópico": 1226,
    "odontológico": 865,
    "antisárnico": 133,
    "leishmaniasis": 719,
    "caolín": 251,
    "pectina": 940,
    "rumivet": 1099,
    "hasta": 604,
    "20kg": 12,
    "prothemai": 1036,
    "piriproxifen": 975,
    "interrupción": 668,
    "preñez": 1011,
    "hormonal": 633,
    "kit": 700,
    "tubos": 1223,
    "conectores": 337,
    "enj": 461,
    "shinepet": 1125,
    "aprax": 140,
    "suspension": 1171,
    "ord": 884,
    "senior": 1119,
    "cd": 268,
    "va": 1247,
    "jmartin": 687,
    "desenredante": 391,
    "poder": 981,
    "leve": 723,
    "pero": 951,
    "prolongado": 1022,
    "dermodene": 387,
    "baytril": 183,
    "basken": 180,
    "gourmet": 588,
    "can": 244,
    "5kg": 27,
    "extremo": 500,
    "protech": 1032,
    "enzimol": 468,
    "c0mp": 227,
    "endectocida": 455,
    "externas": 496,
    "internas": 666,
    "nematodes": 839,
    "cestodes": 278,
    "irondel": 676,
    "previene": 1010,
    "dirofilariosis": 416,
    "infestaciones": 652,
    "nematodos": 840,
    "gastrointestinales": 564,
    "antihistamínico": 118,
    "multiactivo": 825,
    "tratam": 1210,
    "integral": 662,
    "fip": 520,
    "lpa": 743,
    "rumiclamox": 1097,
    "nac": 831,
    "antibiofilm": 110,
    "tonal": 1200,
    "piroxicam": 977,
    "flumix": 532,
    "levotiroxina": 724,
    "kualcoderm": 703,
    "toltrazol": 1196,
    "dexa": 399,
    "digluconato": 409,
    "oxantel": 903,
    "oxfendazol": 904,
    "10kg": 4,
    "protector": 1033,
    "hepático": 614,
    "fibra": 519,
    "giacoccide": 572,
    "amarillo": 83,
    "h1kg": 602,
    "com": 321,
    "transportadora": 1209,
    "ecologica": 438,
    "antiséptico": 136,
    "oleoso": 875,
    "ursodesoxicólico": 1242,
    "silimarina": 1131,
    "ursomarina": 1243,
    "milacrem": 798,
    "componentes": 328,
    "hipoalergénicos": 626,
    "origen": 888,
    "ungüento": 1234,
    "oftálmico": 874,
    "estéril": 487,
    "toltrazuril": 1197,
    "furosemida": 555,
    "u": 1227,
    "baycox": 181,
    "nemátodes": 841,
    "gastroint": 563,
    "gusanos": 600,
    "pulm": 1044,
    "ácaros": 1287,
    "sarna": 1109,
    "piojos": 969,
    "miasis": 795,
    "ura": 1239,
    "2g": 15,
    "othrina": 893,
    "fog": 536,
    "cm3": 305,
    "rifampicicina": 1090,
    "nerbiol": 843,
    "gangliosidos": 559,
    "8kg": 33,
    "perox": 952,
    "benz": 190,
    "lector": 718,
    "tiras": 1192,
    "uridoctor": 1241,
    "impresora": 644,
    "clavulánico": 296,
    "hepatoplus": 611,
    "sedante": 1114,
    "miorrelajante": 803,
    "anestésico": 100,
    "poten": 996,
    "pet": 958,
    "7g": 32,
    "t4": 1176,
    "otra": 900,
    "parte": 927,
    "mes": 782,
    "gold": 582,
    "idocarb12": 640,
    "diurene": 419,
    "enroplus": 465,
    "fp": 543,
    "idem": 639,
    "porta": 991,
    "coker": 311,
    "coco": 309,
    "bromuro": 217,
    "propantelina": 1025,
    "juguete": 689,
    "vinilo": 1261,
    "pata": 934,
    "fff": 518,
    "administración": 59,
    "ancylos": 97,
    "dkl": 420,
    "amox": 88,
    "irgasan": 675,
    "dp": 432,
    "fragance": 544,
    "attitude": 162,
    "toracard": 1203,
    "torasemida": 1204,
    "humectante": 636,
    "queratolítica": 1058,
    "emoliente": 451,
    "restablece": 1087,
    "equilibrio": 472,
    "epidermis": 469,
    "calmante": 242,
    "penicilina": 943,
    "dermil": 384,
    "vetalgina": 1258,
    "dipirona": 415,
    "500mg": 24,
    "c4": 230,
    "cv": 368,
    "alcanfor": 72,
    "mentol": 780,
    "trementina": 1214,
    "dipenteno": 414,
    "salicilato": 1104,
    "metilo": 787,
    "enroxina": 466,
    "ardilla": 145,
    "naranja": 834,
    "aaa": 38,
    "trivermex": 1222,
    "pets": 959,
    "block": 207,
    "spino": 1152,
    "moises": 809,
    "patas": 935,
    "beige": 186,
    "70x65x14cm": 30,
    "medic": 770,
    "mega": 773,
    "providean": 1037,
    "primotec": 1012,
    "at": 154,
    "energia": 459,
    "vital": 1267,
    "3bl": 18,
    "triclorfon": 1217,
    "pino": 967,
    "pastilla": 933,
    "osspret": 891,
    "gerican": 570,
    "antimicótico": 124,
    "antimicrobiano": 123,
    "casita": 262,
    "boxpet": 211,
    "ed": 443,
    "limitada": 725,
    "limpiaorejas": 729,
    "paraq": 923,
    "fungivet": 554,
    "otidermico": 896,
    "epifen": 470,
    "algicam": 75,
    "sanitaria": 1108,
    "menta": 779,
    "sebocalm": 1112,
    "spherulites": 1151,
    "kualcovit": 706,
    "limpialágrimas": 728,
    "contal": 339,
    "adecuado": 56,
    "abrillantador": 40,
    "macrólido": 755,
    "coprodigest": 348,
    "tab": 1177,
    "pauldex": 937,
    "oticas": 895,
    "colonia": 319,
    "perfumada": 947,
    "bro": 215,
    "deltametrina": 378,
    "valerato": 1249,
    "betametasona1": 196,
    "clotrimazol": 304,
    "benzodiazepina": 194,
    "hipnótica": 624,
    "antiacido": 105,
    "mascota": 763,
    "premium": 1005,
    "selenito": 1117,
    "mosq": 818,
    "floxacin": 528,
    "glucovit": 580,
    "calcico": 236,
    "metoclopramida": 789,
    "ranitidina": 1066,
    "fipronpet": 523,
    "h40": 603,
    "metopr": 790,
    "carnitina": 259,
    "total": 1206,
    "full": 550,
    "cg": 279,
    "nodiar": 850,
    "acetazine": 50,
    "nutrical": 857,
    "reemplazo": 1074,
    "eutazum": 490,
    "griseofulvina": 596,
    "nutricional": 858,
    "ivervet": 680,
    "hipnótico": 625,
    "anticonvulsivante": 114,
    "opter": 882,
    "ordeñe": 885,
    "feromona": 515,
    "m2b": 753,
    "groom": 597,
    "pelo": 941,
    "largo": 713,
    "hialuronato": 616,
    "gluconato": 578,
    "magnesio": 756,
    "dextrosa": 402,
    "agentes": 66,
    "formulación": 540,
    "agua": 67,
    "purificada": 1049,
    "csp": 361,
    "reacond": 1069,
    "antiemetico": 116,
    "lumai": 749,
    "antipirético": 128,
    "antiendotóxico": 117,
    "tripack": 1221,
    "alquitrán": 80,
    "vegetal": 1255,
    "carboximetilcelulosa": 253,
    "sodica": 1141,
    "holliday": 631,
    "cach": 231,
    "periódica": 949,
    "oreja": 886,
    "sana": 1107,
    "ceruminosa": 276,
    "purulenta": 1052,
    "eléctrico": 450,
    "feromonoterapia": 517,
    "feromonas": 516,
    "sincronía": 1135,
    "calman": 241,
    "tranquilizan": 1208,
    "interbiol": 665,
    "snacks": 1139,
    "cuidado": 363,
    "bucal": 220,
    "cofolic": 310,
    "spinomax": 1153,
    "limp": 727,
    "gotero": 586,
    "comprehensive": 329,
    "rotor": 1096,
    "antilitogénico": 122,
    "litolítico": 732,
    "colerético": 314,
    "marron": 761,
    "39x20cm": 17,
    "chifle": 283,
    "volar": 1274,
    "plantas": 978,
    "aves": 164,
    "fenitroti_n": 511,
    "clindamicin": 298,
    "siglo": 1127,
    "xxi": 1280,
    "pul": 1040,
    "gar": 560,
    "cisteína": 291,
    "betaína": 197,
    "histidina": 628,
    "glicinato": 577,
    "eco": 437,
    "tonico": 1202,
    "cats": 265,
    "spotmax": 1156,
    "cálcico": 370,
    "penny": 944,
    "controla": 344,
    "hipomagnesemia": 627,
    "adaptil": 55,
    "calm": 240,
    "canis": 250,
    "endospot": 457,
    "sosten": 1149,
    "art": 148,
    "equicistan": 471,
    "produvet": 1020,
    "sets": 1120,
    "whatman": 1276,
    "unidades": 1237,
    "esteriles": 483,
    "cefalong": 270,
    "2bl": 14,
    "endurer": 458,
    "pimobendan": 962,
    "dict50": 404,
    "cepa": 273,
    "onderstepoort": 879,
    "manhattan": 759,
    "lpv3": 744,
    "c154": 228,
    "parainf": 921,
    "canina": 246,
    "cornell": 349,
    "betametasona": 195,
    "enalacton": 453,
    "jenner": 684,
    "ectopills": 441,
    "sulfavet": 1164,
    "dexacal": 400,
    "antibacteriano": 109,
    "sebolitic": 1113,
    "paraclorometaxilenol": 920,
    "zoetis": 1285,
    "2x20": 16,
    "atropina": 161,
    "lotrifen": 741,
    "oti": 894,
    "off": 871,
    "cuánto": 367,
    "está": 486,
    "ofertas": 868,
    "prueba": 1039,
    "parecidas": 925,
    "promociones": 1024,
    "msd": 824,
    "ofertón": 870,
    "otoño": 899,
    "bm": 208,
    "relacionadas": 1079,
    "paga": 910,
    "llevate": 735,
    "bb": 184,
    "ultra": 1229,
    "opopopo": 881,
    "asdaddddddd": 152,
    "regalo": 1076,
    "desc": 390,
    "offer": 872,
    "bonus": 210,
    "konig": 702,
    "tobi": 1195,
    "det": 397,
    "oferta": 867,
    "ux": 1245,
    "aptomax": 142,
    "bioclin": 199,
    "lp": 742,
    "tituloss": 1194,
    "pingüinos": 966,
    "jdjjdd": 683,
    "probandod": 1015,
    "of": 866,
    "nik": 846,
    "ahora": 68,
    "pup": 1048,
    "erer": 474,
    "meltra": 778,
    "oferton": 869,
    "bravecto": 213,
    "ariel": 146,
    "nueva": 855,
    "parlante": 926,
    "violeta": 1262,
    "mochila": 807,
    "dynamide": 434,
    "stock": 1158,
    "asd2": 151,
    "browuer": 219,
    "dfv": 403,
    "seg": 1115,
    "pru": 1038,
    "aptomax2": 143,
    "bayer": 182,
    "pinguinos": 965,
    "tarazi": 1181,
    "f": 501,
    "richmond": 1088,
    "nzjs": 860,
    "prednovet": 1004,
    "hiper": 622,
    "otros": 901,
    "tambien": 1180,
    "nikita": 847
  },
  "intent": {
    "buscar_producto": 1,
    "buscar_oferta": 0,
    "fuera_aplicacion": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_buscar_oferta": 12,
    "utter_buscar_producto": 13,
    "utter_fuera_aplicacion": 14
  },
  "action_text": null,
  "intent_response_key": null
}