{
  "text": {
    "cuál": 106,
    "es": 144,
    "el": 139,
    "precio": 207,
    "de": 109,
    "adaptil": 6,
    "comprar": 91,
    "__number__": 1,
    "g": 164,
    "quiero": 219,
    "brouwer": 53,
    "estoy": 148,
    "interesado": 175,
    "en": 140,
    "higiene": 170,
    "y": 243,
    "belleza": 43,
    "odontologico": 196,
    "especialmente": 145,
    "ml": 194,
    "prod": 211,
    "prov": 215,
    "cuánto": 107,
    "cuesta": 104,
    "advantage": 8,
    "puede": 217,
    "decirme": 110,
    "costo": 99,
    "tiene": 233,
    "advantix": 9,
    "una": 237,
    "presentación": 210,
    "mg": 191,
    "biogenesis": 48,
    "advocate": 10,
    "del": 112,
    "proveedor": 216,
    "suizo": 226,
    "argentina": 25,
    "hay": 169,
    "viene": 241,
    "frascos": 161,
    "usted": 239,
    "buscando": 57,
    "albex": 13,
    "cantidad": 63,
    "presenta": 209,
    "necesito": 195,
    "unidades": 238,
    "algicam": 14,
    "algidol": 15,
    "que": 218,
    "tenga": 232,
    "proteína": 214,
    "cruda": 102,
    "min": 192,
    "grasas": 167,
    "fibras": 157,
    "max": 187,
    "materia": 186,
    "mineral": 193,
    "calcio": 60,
    "fósforo": 163,
    "sodio": 225,
    "lcarnitina": 183,
    "taurina": 231,
    "relación": 220,
    "omega": 197,
    "3omega": 0,
    "amoxivet": 18,
    "john": 177,
    "con": 93,
    "febantel": 154,
    "pamoato": 198,
    "pirantel": 205,
    "praziquantel": 206,
    "ivermectina": 176,
    "martin": 185,
    "anti": 19,
    "antiverrugas": 22,
    "clorpirifos": 86,
    "permetrina": 204,
    "ácido": 245,
    "dimetilciclopropanocarboxílico": 122,
    "metopreno": 190,
    "clorofila": 85,
    "pasta": 202,
    "cuprosódica": 105,
    "aplonal": 23,
    "la": 180,
    "categoría": 68,
    "farmacos": 153,
    "a": 2,
    "un": 236,
    "buen": 56,
    "promociones": 212,
    "para": 199,
    "apoquel": 24,
    "hasta": 168,
    "alimento": 16,
    "valor": 240,
    "está": 149,
    "artrin": 26,
    "descuento": 115,
    "compraría": 92,
    "integhra": 174,
    "artrovet": 27,
    "ascaricida": 28,
    "imidacloprid": 172,
    "fenoxicarb": 156,
    "boehringer": 51,
    "atb": 29,
    "konig": 179,
    "atriben": 30,
    "zoetis": 244,
    "dimetridazol": 123,
    "sulfadimetoxina": 227,
    "aurix": 31,
    "ceva": 74,
    "pentobarbital": 203,
    "sódico": 229,
    "difenilhidantoina": 120,
    "conocer": 97,
    "azitromicina": 32,
    "bactroflay": 33,
    "silimarina": 223,
    "colina": 87,
    "metionina": 189,
    "esto": 147,
    "tasa": 230,
    "bactrovet": 34,
    "sulfato": 228,
    "condroitina": 96,
    "concentración": 94,
    "clinico": 79,
    "bagogard": 36,
    "bagomectina": 37,
    "bagovac": 38,
    "barbitol": 39,
    "ingelheim": 173,
    "basken": 40,
    "enrofloxacino": 143,
    "ftalsulfatiazol": 162,
    "carbono": 64,
    "activado": 4,
    "baycox": 41,
    "baytril": 42,
    "bio": 46,
    "ciprofloxacina": 77,
    "prednisolona": 208,
    "ketoconazol": 178,
    "lidocaína": 184,
    "clorhidrato": 84,
    "saber": 221,
    "biochip": 47,
    "dosis": 128,
    "block": 50,
    "bromhexina": 52,
    "virus": 242,
    "distemper": 126,
    "adenovirus": 7,
    "parainfluenza": 200,
    "parvo": 201,
    "corona": 98,
    "caninos": 61,
    "btk": 54,
    "bucal": 55,
    "butormin": 58,
    "benazepril": 44,
    "espironolactona": 146,
    "fenobarbital": 155,
    "comp": 89,
    "biologico": 49,
    "canis": 62,
    "cloranfenicol": 81,
    "cardial": 65,
    "carprodol": 66,
    "labyes": 181,
    "excipientes": 151,
    "csp": 103,
    "cefalexina": 69,
    "cefalong": 70,
    "sin": 224,
    "categoria": 67,
    "cerenia": 71,
    "accesorio": 3,
    "cestodan": 72,
    "difenilhidantoína": 121,
    "cetfur": 73,
    "ciclosporina": 75,
    "cidar": 76,
    "antiparasitario": 21,
    "externo": 152,
    "clamoxyl": 78,
    "propoxur": 213,
    "lauril": 182,
    "etoxisulfato": 150,
    "fipronil": 158,
    "cloralen": 80,
    "clorhex": 82,
    "dexametasona": 117,
    "fosfato": 160,
    "meloxicam": 188,
    "clorhexidina": 83,
    "tramadol": 235,
    "comfortis": 88,
    "holliday": 171,
    "complejo": 90,
    "condroitin": 95,
    "credelio": 100,
    "crema": 101,
    "albendazol": 12,
    "cytopoint": 108,
    "dectomax": 111,
    "dermodene": 113,
    "bago": 35,
    "dermoxil": 114,
    "fluralaner": 159,
    "dexaflox": 116,
    "dexashock": 118,
    "diazepam": 119,
    "dipirona": 124,
    "bencetimida": 45,
    "enrofloxacina": 142,
    "display": 125,
    "dominal": 127,
    "doxilina": 129,
    "doxivit": 130,
    "driptol": 131,
    "drontal": 132,
    "duosecretina": 133,
    "dynamide": 134,
    "ecp": 135,
    "antiartrosico": 20,
    "ecthol": 136,
    "glicerol": 166,
    "acético": 5,
    "glacial": 165,
    "bórico": 59,
    "sal": 222,
    "aluminio": 17,
    "alantoína": 11,
    "ecthonil": 137,
    "ectocan": 138,
    "toltrazuril": 234,
    "endectocida": 141
  },
  "intent": {
    "buscar_producto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}