{
  "text": {
    "tiene": 139,
    "trihepat": 144,
    "necesito": 102,
    "__number__": 0,
    "ml": 99,
    "de": 47,
    "unidades": 147,
    "display": 54,
    "comprar": 37,
    "comfortis": 35,
    "ursoliv": 148,
    "hay": 82,
    "estreptocarbocaftiazol": 68,
    "en": 60,
    "la": 90,
    "presentación": 117,
    "mg": 97,
    "estoy": 67,
    "buscando": 18,
    "totalvet": 142,
    "biogenesis": 15,
    "bago": 9,
    "con": 39,
    "oxitetraciclina": 108,
    "clorhidrato": 31,
    "g": 77,
    "vitamina": 154,
    "a": 1,
    "u": 145,
    "d3": 46,
    "ui": 146,
    "e": 56,
    "quiero": 125,
    "bucal": 17,
    "labyes": 91,
    "el": 59,
    "advantix": 4,
    "presenta": 116,
    "cantidad": 23,
    "repexxin": 127,
    "zoetis": 157,
    "interesado": 87,
    "clinico": 29,
    "especialmente": 64,
    "ocladerm": 104,
    "tenes": 136,
    "prod": 118,
    "prov": 121,
    "colirama": 34,
    "del": 49,
    "proveedor": 122,
    "suizo": 134,
    "argentina": 5,
    "vilisinh": 152,
    "está": 69,
    "advantage": 3,
    "descuento": 50,
    "que": 124,
    "tenga": 137,
    "tobramicina": 140,
    "condroitin": 40,
    "sulfato": 135,
    "cloruro": 32,
    "benzalconio": 14,
    "usted": 150,
    "triavet": 143,
    "promociones": 119,
    "para": 109,
    "ecthol": 57,
    "hasta": 81,
    "busco": 19,
    "floxaday": 74,
    "cidar": 28,
    "konig": 89,
    "s": 128,
    "terramicina": 138,
    "humedad": 84,
    "mx": 101,
    "proteina": 120,
    "bruta": 16,
    "mn": 100,
    "grasas": 80,
    "fibras": 71,
    "materia": 93,
    "mineral": 98,
    "calcio": 21,
    "fsforo": 76,
    "relacin": 126,
    "omega": 106,
    "barbitol": 10,
    "puede": 123,
    "decirme": 48,
    "costo": 43,
    "tonico": 141,
    "cuál": 45,
    "es": 63,
    "precio": 113,
    "virbac": 153,
    "artrin": 6,
    "dexa": 51,
    "ceva": 27,
    "prednisolona": 114,
    "saborizada": 129,
    "atropina": 7,
    "ursomarina": 149,
    "john": 88,
    "martin": 92,
    "fluralaner": 75,
    "pp": 112,
    "giacoccide": 78,
    "pimocard": 110,
    "injection": 85,
    "gr": 79,
    "prenisolona": 115,
    "cada": 20,
    "solucion": 133,
    "oral": 107,
    "meltra": 95,
    "benazepril": 13,
    "espironolactona": 65,
    "excipientes": 70,
    "csp": 44,
    "comprimido": 38,
    "contiene": 42,
    "y": 155,
    "conocer": 41,
    "nutrical": 103,
    "vaquero": 151,
    "categoría": 26,
    "sin": 131,
    "categoria": 25,
    "espuma": 66,
    "enroxina": 62,
    "me": 94,
    "interesa": 86,
    "fip": 73,
    "silimarina": 130,
    "colina": 33,
    "metionina": 96,
    "dosis": 55,
    "pip": 111,
    "azitromicina": 8,
    "acederm": 2,
    "fider": 72,
    "enrofloxacina": 61,
    "comp": 36,
    "canis": 22,
    "sincelar": 132,
    "higiene": 83,
    "belleza": 12,
    "odontologico": 105,
    "ecthonil": 58,
    "diafin": 53,
    "clorhexidina": 30,
    "ziflor": 156,
    "cardiologico": 24,
    "baytril": 11,
    "dfv": 52
  },
  "intent": {
    "buscar_producto": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}