{
  "text": {
    "quiero": 98,
    "ver": 114,
    "productos": 92,
    "de": 36,
    "la": 65,
    "categoría": 19,
    "una": 113,
    "en": 44,
    "categoria": 18,
    "mostrame": 75,
    "los": 66,
    "a": 1,
    "muéstrame": 76,
    "que": 97,
    "están": 50,
    "qué": 99,
    "es": 46,
    "fequantel": 54,
    "hay": 59,
    "presentación": 90,
    "dosis": 41,
    "tiene": 107,
    "presentacion": 89,
    "para": 80,
    "sirve": 101,
    "cartigen": 17,
    "advocate": 3,
    "__number__": 0,
    "kg": 63,
    "pileran": 83,
    "ml": 73,
    "cuál": 32,
    "el": 43,
    "precio": 87,
    "drontal": 42,
    "un": 112,
    "conjuntivitis": 29,
    "saber": 100,
    "más": 77,
    "pinkeye": 84,
    "tienen": 108,
    "sulfato": 103,
    "condroitina": 27,
    "bajo": 12,
    "peso": 82,
    "molecular": 74,
    "glucosamina": 57,
    "sodio": 102,
    "manganeso": 68,
    "busco": 16,
    "algo": 5,
    "con": 25,
    "condroitín": 28,
    "tenes": 104,
    "condroitin": 26,
    "ácido": 117,
    "tióctico": 109,
    "vitamina": 115,
    "b1": 11,
    "alcohol": 4,
    "cetilico": 21,
    "cloruro": 23,
    "cetil": 20,
    "trimetil": 111,
    "amonio": 10,
    "aceite": 2,
    "palta": 79,
    "zanahoria": 116,
    "tolnaftato": 110,
    "tenés": 105,
    "lotilaner": 67,
    "pirantel": 85,
    "fenbendazol": 53,
    "praziquantel": 86,
    "ciprofloxacina": 22,
    "base": 13,
    "g": 56,
    "ketoconazol": 62,
    "prednisolona": 88,
    "mebendazol": 70,
    "mg": 72,
    "cuánto": 34,
    "cuesta": 31,
    "propoleo": 94,
    "d": 35,
    "producto": 91,
    "me": 69,
    "parece": 81,
    "alto": 9,
    "alguna": 7,
    "descuento": 38,
    "disponible": 39,
    "hasta": 58,
    "esta": 47,
    "floxamai": 55,
    "está": 49,
    "algun": 6,
    "cual": 30,
    "kualcohepat": 64,
    "endofour": 45,
    "tiempo": 106,
    "estás": 51,
    "promoción": 93,
    "fecha": 52,
    "hepatoprotector": 60,
    "algún": 8,
    "cuándo": 33,
    "estoy": 48,
    "buscando": 15,
    "del": 37,
    "proveedor": 96,
    "merino": 71,
    "interesa": 61,
    "novotioc": 78,
    "compraría": 24,
    "dkl5": 40,
    "proteliv": 95,
    "burcheri": 14
  },
  "intent": {
    "producto_por_categoria": 5,
    "detalle_producto": 4,
    "buscar_por_ingrediente": 1,
    "consultar_precio": 3,
    "buscar_producto": 2,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}