{
  "text": {
    "hola": 69,
    "buenas": 22,
    "tardes": 116,
    "cómo": 40,
    "estás": 61,
    "gracias": 64,
    "por": 98,
    "tu": 122,
    "ayuda": 18,
    "nos": 93,
    "vemos": 127,
    "quería": 108,
    "saber": 112,
    "qué": 110,
    "día": 47,
    "es": 56,
    "hoy": 71,
    "tenés": 118,
    "promociones": 102,
    "de": 42,
    "café": 24,
    "dónde": 48,
    "queda": 107,
    "local": 82,
    "necesito": 91,
    "con": 34,
    "mi": 86,
    "cuenta": 35,
    "esto": 59,
    "no": 92,
    "anda": 14,
    "me": 84,
    "interesa": 75,
    "eso": 57,
    "equivoqué": 53,
    "chat": 26,
    "era": 54,
    "todo": 121,
    "chau": 27,
    "puedo": 105,
    "hablar": 65,
    "alguien": 11,
    "atención": 17,
    "al": 6,
    "cliente": 29,
    "podés": 97,
    "decir": 43,
    "la": 79,
    "hora": 70,
    "quiero": 109,
    "nada": 90,
    "una": 124,
    "emergencia": 51,
    "cuándo": 38,
    "cierran": 28,
    "cuánto": 39,
    "cuesta": 36,
    "acedan": 3,
    "suizo": 114,
    "puede": 104,
    "decirme": 44,
    "el": 50,
    "precio": 99,
    "adaptil": 4,
    "tiene": 120,
    "presentación": 100,
    "__number__": 1,
    "mg": 85,
    "advocate": 5,
    "konig": 78,
    "s": 111,
    "a": 2,
    "imidacloprid": 72,
    "moxidectin": 88,
    "cuál": 37,
    "tasa": 117,
    "albex": 7,
    "valor": 126,
    "vitamina": 128,
    "sulfato": 115,
    "manganeso": 83,
    "d3": 41,
    "zinc": 129,
    "e": 49,
    "ferroso": 62,
    "b1": 19,
    "tiamina": 119,
    "cobre": 31,
    "b2": 20,
    "estoy": 60,
    "buscando": 23,
    "algicam": 10,
    "del": 45,
    "proveedor": 103,
    "amoxivet": 13,
    "compraría": 33,
    "hay": 67,
    "para": 96,
    "hasta": 66,
    "anti": 15,
    "interesado": 76,
    "en": 52,
    "boehringer": 21,
    "2mercaptobenzotiazol": 0,
    "g": 63,
    "alcanfor": 8,
    "alcohol": 9,
    "isopropílico": 77,
    "ml": 87,
    "cantidad": 25,
    "unidades": 125,
    "apetil": 16,
    "eres": 55,
    "un": 123,
    "descuento": 46,
    "algún": 12,
    "si": 113,
    "ofertas": 95,
    "integhra": 74,
    "productos": 101,
    "oferta": 94,
    "que": 106,
    "incluyen": 73,
    "muéstrame": 89,
    "las": 80,
    "lincomicina": 81,
    "como": 32,
    "hidrocloruro": 68,
    "especial": 58,
    "cloranfenicol": 30
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}