{
  "text": {
    "cuál": 406,
    "es": 532,
    "el": 502,
    "sentido": 1296,
    "de": 421,
    "la": 822,
    "vida": 1456,
    "hola": 726,
    "cómo": 415,
    "estás": 555,
    "no": 989,
    "entiendo": 523,
    "nada": 970,
    "esta": 544,
    "app": 148,
    "quiero": 1225,
    "que": 1220,
    "me": 891,
    "cuentes": 396,
    "un": 1425,
    "chiste": 308,
    "podés": 1138,
    "recomendar": 1240,
    "una": 1426,
    "película": 1092,
    "estoy": 550,
    "aburrido": 42,
    "alguna": 82,
    "idea": 740,
    "receta": 1237,
    "para": 1067,
    "hacer": 697,
    "pizza": 1131,
    "dame": 419,
    "pronóstico": 1187,
    "del": 424,
    "tiempo": 1376,
    "mañana": 890,
    "qué": 1230,
    "hora": 729,
    "en": 508,
    "tokio": 1386,
    "necesito": 977,
    "ayuda": 180,
    "con": 360,
    "matemáticas": 885,
    "significa": 1308,
    "palabra": 1057,
    "serendipia": 1297,
    "gusta": 689,
    "este": 547,
    "servicio": 1298,
    "contarme": 370,
    "sobre": 1322,
    "historia": 724,
    "argentina": 156,
    "opinás": 1023,
    "fútbol": 637,
    "quién": 1229,
    "ganó": 641,
    "copa": 378,
    "mundial": 961,
    "puedo": 1204,
    "aprender": 150,
    "a": 36,
    "programar": 1183,
    "escuchar": 534,
    "música": 967,
    "relajante": 1249,
    "libro": 841,
    "física": 633,
    "cuántica": 408,
    "fue": 624,
    "albert": 75,
    "einstein": 500,
    "siento": 1306,
    "triste": 1415,
    "hoy": 734,
    "meditación": 896,
    "mindfulness": 927,
    "ejercicio": 501,
    "casa": 285,
    "animal": 109,
    "más": 964,
    "rápido": 1273,
    "mundo": 962,
    "dónde": 485,
    "queda": 1221,
    "machu": 873,
    "picchu": 1114,
    "pasó": 1082,
    "revolución": 1260,
    "francesa": 617,
    "tocar": 1385,
    "guitarra": 687,
    "capital": 274,
    "mongolia": 945,
    "amor": 94,
    "griego": 681,
    "gustaría": 690,
    "saber": 1275,
    "astronomía": 168,
    "frase": 619,
    "inspiradora": 768,
    "cuántos": 410,
    "huesos": 735,
    "tiene": 1377,
    "cuerpo": 397,
    "humano": 736,
    "agujero": 69,
    "negro": 979,
    "se": 1286,
    "hace": 696,
    "tortilla": 1397,
    "española": 539,
    "cocinar": 336,
    "lasaña": 831,
    "idiomas": 744,
    "hablan": 695,
    "europa": 558,
    "moneda": 944,
    "japón": 795,
    "son": 1333,
    "los": 857,
    "números": 1003,
    "primos": 1172,
    "escribió": 533,
    "cien": 312,
    "años": 185,
    "soledad": 1328,
    "blockchain": 226,
    "clima": 324,
    "cuándo": 407,
    "próximo": 1203,
    "eclipse": 487,
    "solar": 1327,
    "películas": 1093,
    "ganaron": 639,
    "oscar": 1033,
    "__number__": 34,
    "calentamiento": 259,
    "global": 661,
    "postre": 1152,
    "fácil": 632,
    "fórmula": 635,
    "agua": 68,
    "dice": 452,
    "japonés": 794,
    "virus": 1462,
    "informático": 762,
    "funciona": 627,
    "internet": 777,
    "inteligencia": 772,
    "artificial": 163,
    "dibujar": 451,
    "empatía": 507,
    "pablo": 1054,
    "picasso": 1113,
    "biotecnología": 218,
    "pan": 1061,
    "sin": 1314,
    "gluten": 665,
    "consejos": 368,
    "estudiar": 553,
    "mejor": 900,
    "nanotecnología": 973,
    "mejorar": 901,
    "mi": 921,
    "memoria": 904,
    "ajedrez": 71,
    "leonardo": 836,
    "da": 418,
    "vinci": 1457,
    "poesía": 1139,
    "mitología": 933,
    "griega": 680,
    "cuidar": 399,
    "planta": 1133,
    "interior": 775,
    "ecosistema": 491,
    "planetas": 1132,
    "hay": 700,
    "sistema": 1320,
    "genética": 652,
    "ideas": 741,
    "regalo": 1245,
    "mitosis": 934,
    "emocional": 505,
    "marie": 880,
    "curie": 403,
    "algoritmo": 81,
    "cultivan": 400,
    "tomates": 1390,
    "microbiología": 923,
    "sirve": 1319,
    "lo": 853,
    "arte": 161,
    "inventó": 782,
    "teléfono": 1370,
    "arquitectura": 159,
    "presidente": 1166,
    "estados": 546,
    "unidos": 1432,
    "yoga": 1479,
    "fotografía": 614,
    "economía": 490,
    "café": 254,
    "espresso": 543,
    "teoría": 1372,
    "relatividad": 1250,
    "satélite": 1285,
    "industrial": 756,
    "felicidad": 577,
    "épica": 1488,
    "renacimiento": 1251,
    "dato": 420,
    "curioso": 404,
    "consejo": 367,
    "estrés": 552,
    "idioma": 743,
    "hablado": 694,
    "moderno": 939,
    "nudo": 995,
    "corbata": 381,
    "haiku": 698,
    "camus": 265,
    "mostrame": 954,
    "producto": 1179,
    "golo": 668,
    "bocaditos": 228,
    "sabor": 1276,
    "pollo": 1143,
    "frasco": 618,
    "x": 1474,
    "kg": 812,
    "buscá": 240,
    "productos": 1180,
    "fipronil": 593,
    "medicamentos": 895,
    "contengan": 371,
    "fenobarbital": 583,
    "información": 761,
    "ivermex": 791,
    "jeringa": 799,
    "ml": 937,
    "curabichera": 401,
    "dermisan": 432,
    "pote": 1154,
    "gr": 674,
    "moksha": 942,
    "cr": 387,
    "enjuague": 518,
    "lt": 863,
    "plata": 1135,
    "paul": 1085,
    "cc": 290,
    "rehidravet": 1247,
    "polvo": 1144,
    "feliway": 580,
    "friends": 621,
    "difusor": 456,
    "repuesto": 1255,
    "aloe": 85,
    "vera": 1451,
    "aceite": 45,
    "palta": 1059,
    "resalt": 1256,
    "brillo": 233,
    "tenés": 1371,
    "algo": 80,
    "categoría": 288,
    "inductivo": 755,
    "natural": 975,
    "tratar": 1405,
    "antiparasitario": 135,
    "externo": 567,
    "pulguicida": 1208,
    "y": 1478,
    "garrapaticida": 644,
    "ciclosporina": 311,
    "oral": 1027,
    "pomo": 1147,
    "apto": 151,
    "plus": 1136,
    "comp": 352,
    "fleanet": 598,
    "dog": 472,
    "h": 691,
    "pipetas": 1126,
    "virbac": 1460,
    "canileish": 267,
    "leishmaniosis": 835,
    "estriol": 551,
    "mg": 920,
    "shampusol": 1302,
    "black": 222,
    "butóxido": 241,
    "piperonilo": 1124,
    "g": 638,
    "acetonido": 52,
    "triamcinolona": 1409,
    "decametrina": 422,
    "sulfatrim": 1348,
    "bl": 221,
    "sol": 1326,
    "ótica": 1490,
    "antiséptica": 143,
    "antisép": 142,
    "fungicida": 629,
    "ceruminolítico": 299,
    "proteínas": 1198,
    "las": 830,
    "grasas": 678,
    "lactosa": 825,
    "vitaminas": 1467,
    "d": 416,
    "b": 186,
    "kcal": 808,
    "100g": 0,
    "silibina": 1310,
    "same": 1281,
    "dl": 470,
    "metionina": 914,
    "l": 821,
    "colina": 343,
    "bitartrato": 220,
    "celulosa": 296,
    "gel": 649,
    "super": 1352,
    "absorvente": 41,
    "tela": 1369,
    "tejida": 1368,
    "polietileno": 1140,
    "tratamiento": 1404,
    "dolor": 473,
    "inflamación": 760,
    "asociados": 167,
    "enfermedad": 516,
    "articular": 162,
    "degenerativa": 423,
    "antibiótico": 120,
    "bactericida": 191,
    "mosies": 951,
    "peluche": 1091,
    "forma": 608,
    "dona": 475,
    "color": 348,
    "gris": 682,
    "oscuro": 1034,
    "tamaño": 1364,
    "60cm": 29,
    "bbb": 202,
    "cytopoint": 412,
    "caja": 255,
    "viales": 1455,
    "tramadol": 1400,
    "prednisolona": 1162,
    "clormadinona": 329,
    "acetato": 50,
    "terramicina": 1374,
    "s": 1274,
    "i": 739,
    "oss": 1035,
    "sh": 1300,
    "iodopovidona": 785,
    "litros": 851,
    "idv": 746,
    "singestar": 1318,
    "inyectable": 784,
    "mini": 931,
    "bajo": 193,
    "sodio": 1324,
    "meloxicam": 902,
    "dermovet": 436,
    "rochy": 1266,
    "crema": 389,
    "antipruriginoso": 137,
    "infecciones": 757,
    "cutáneas": 405,
    "eczemas": 495,
    "quemaduras": 1222,
    "heridas": 710,
    "por": 1148,
    "accidentes": 43,
    "o": 1004,
    "quirúrgicas": 1228,
    "ketocrem": 811,
    "dermica": 430,
    "grs": 686,
    "enrofloxacina": 520,
    "ton": 1391,
    "destellos": 443,
    "dorados": 477,
    "sincelar": 1315,
    "amp": 98,
    "solution": 1332,
    "pipeta": 1125,
    "perro": 1105,
    "mas": 882,
    "parasitosis": 1072,
    "áscaris": 1487,
    "ancylostomas": 105,
    "control": 374,
    "formas": 609,
    "adultas": 62,
    "e": 486,
    "inmaduras": 764,
    "colirio": 344,
    "virostático": 1461,
    "inmunomodulador": 765,
    "oxitetraciclina": 1051,
    "como": 351,
    "clorhidrato": 328,
    "gramos": 676,
    "sulfadiazina": 1346,
    "hidrocortisona": 712,
    "hepatoprotector": 707,
    "t": 1360,
    "nort": 993,
    "knock": 815,
    "out": 1047,
    "perros": 1106,
    "multidosis": 960,
    "antiinfecciosa": 127,
    "cicatrizante": 309,
    "antiinflamatoria": 128,
    "anestésica": 106,
    "bencilpenicilina": 206,
    "benzatínica": 209,
    "proc": 1177,
    "dihidroestreptomicina": 460,
    "sulf": 1345,
    "ui": 1422,
    "vacuna": 1443,
    "contra": 373,
    "moquillo": 947,
    "parvovirosis": 1077,
    "caninos": 271,
    "amplio": 99,
    "espectro": 541,
    "propóleos": 1193,
    "estabilizados": 545,
    "fluazurón": 602,
    "imidacloprid": 748,
    "permetrina": 1101,
    "pip": 1123,
    "lufenurón": 866,
    "antiinflamatorio": 129,
    "esteroide": 549,
    "antialérgico": 114,
    "gentamicina": 651,
    "metronidazol": 919,
    "papaína": 1065,
    "bálsamo": 243,
    "per": 1096,
    "fenoxicarb": 584,
    "barbitol": 195,
    "interno": 778,
    "felinos": 579,
    "solucion": 1329,
    "cl": 319,
    "na": 968,
    "ctratamiento": 395,
    "insuficiencia": 769,
    "cardíaca": 280,
    "congestiva": 366,
    "atomo": 174,
    "dermocutan": 433,
    "oxisol": 1050,
    "greenline": 679,
    "ampolla": 100,
    "repel": 1253,
    "metopreno": 918,
    "nobivac": 990,
    "rl": 1265,
    "dosis": 480,
    "credelio": 388,
    "c": 245,
    "112mg": 5,
    "metoprene": 917,
    "limoneno": 843,
    "previcox": 1169,
    "fco": 573,
    "solución": 1331,
    "hidroelectrolítica": 713,
    "balanceada": 194,
    "ondansetrón": 1021,
    "piriproxifeno": 1129,
    "sabrosos": 1277,
    "semihúmedos": 1294,
    "clorhexidina": 327,
    "propionato": 1191,
    "calcio": 258,
    "pulgas": 1207,
    "garrapatas": 643,
    "celam": 295,
    "corticoide": 386,
    "care": 281,
    "carprodol": 283,
    "7bl": 31,
    "3cs": 19,
    "inactivado": 750,
    "rabia": 1232,
    "producida": 1178,
    "células": 414,
    "bhk": 215,
    "purificados": 1215,
    "infilración": 759,
    "molecular": 943,
    "power": 1158,
    "gato": 647,
    "vaseclox": 1448,
    "m": 870,
    "antisánico": 140,
    "piojicida": 1121,
    "complemin": 354,
    "palat": 1058,
    "pulgar": 1206,
    "ketoconazol": 810,
    "amoxicilina": 96,
    "trihidrato": 1413,
    "clavulanato": 321,
    "potasio": 1153,
    "inadrim": 751,
    "iny": 783,
    "acepromacina": 47,
    "fipro": 592,
    "labyes": 824,
    "kgs": 813,
    "vaquero": 1447,
    "pour": 1157,
    "on": 1020,
    "mepromazin": 907,
    "lotilaner": 858,
    "quimioterápico": 1226,
    "vivos": 1470,
    "modificados": 940,
    "canino": 270,
    "adenovirus": 58,
    "tipo": 1380,
    "ii": 747,
    "parainfluenza": 1070,
    "parvo": 1076,
    "corona": 383,
    "fluralaner": 606,
    "resaltadores": 1257,
    "kualcohepat": 818,
    "hepaton": 705,
    "antidiarreico": 123,
    "4mg": 21,
    "lamar": 826,
    "alcohol": 77,
    "cereal": 298,
    "perfume": 1099,
    "anticonceptivo": 121,
    "glucosamina": 663,
    "condroitin": 362,
    "sulfato": 1347,
    "sódico": 1359,
    "metil": 912,
    "sulfonil": 1351,
    "metano": 911,
    "hemovit": 702,
    "tyndalac": 1418,
    "4x5": 23,
    "4x1": 22,
    "unidad": 1430,
    "reguladores": 1246,
    "ph": 1112,
    "cipermetrina": 314,
    "glicerina": 658,
    "susp": 1355,
    "dieta": 454,
    "adulto": 63,
    "indicada": 752,
    "obesidad": 1005,
    "cefalexina": 293,
    "100mg": 1,
    "200mg": 10,
    "respectivamente": 1258,
    "locion": 855,
    "exhibidor": 564,
    "surtidas": 1354,
    "50ml": 26,
    "perfos": 1097,
    "fel": 576,
    "ruminal": 1271,
    "got": 669,
    "nutracéutico": 998,
    "reconstituyente": 1242,
    "cartilago": 284,
    "antiartrosico": 116,
    "dominal": 474,
    "spot": 1340,
    "xilacina": 1475,
    "colector": 341,
    "materia": 886,
    "fecal": 575,
    "quintuple": 1227,
    "p": 1053,
    "detor": 445,
    "atomizador": 173,
    "intranasal": 781,
    "frontline": 622,
    "ch": 304,
    "mix": 936,
    "frutal": 623,
    "colombo": 346,
    "antip": 134,
    "acepromazina": 48,
    "maleato": 876,
    "doramectina": 478,
    "1g": 7,
    "vetscan": 1454,
    "hm5": 725,
    "calidad": 260,
    "pack": 1055,
    "1v": 9,
    "principal": 1174,
    "adyuvante": 64,
    "convulsiones": 377,
    "aceites": 46,
    "esenciales": 536,
    "almendras": 84,
    "jojoba": 802,
    "queratina": 1223,
    "hidrolizada": 714,
    "ofloxacina": 1016,
    "limpieza": 847,
    "profunda": 1182,
    "siena": 1305,
    "hipno": 718,
    "analgésico": 103,
    "opioide": 1024,
    "preventiva": 1168,
    "hepatitis": 703,
    "tos": 1398,
    "perreras": 1104,
    "parvovirus": 1078,
    "coronavirus": 385,
    "max": 887,
    "calcificante": 257,
    "mineralizante": 930,
    "tea": 1367,
    "larvox": 829,
    "aerosol": 65,
    "v": 1441,
    "test": 1375,
    "fluoresceina": 605,
    "j": 793,
    "anvier": 145,
    "nutripet": 1001,
    "pasta": 1080,
    "dermosedan": 435,
    "classic": 320,
    "pyo": 1218,
    "derm": 427,
    "10bl": 3,
    "vasodilatador": 1449,
    "higiene": 716,
    "oído": 1052,
    "coadyuvante": 333,
    "prevención": 1167,
    "otitis": 1042,
    "febantel": 574,
    "pamoato": 1060,
    "pyrantel": 1219,
    "praziquantel": 1160,
    "glaucovet": 657,
    "col": 340,
    "liquido": 848,
    "shampoo": 1301,
    "collar": 345,
    "isabelino": 789,
    "nro": 994,
    "spinosad": 1339,
    "pañopet": 1088,
    "pañal": 1087,
    "xl": 1476,
    "unid": 1429,
    "chia": 305,
    "pescado": 1107,
    "omega": 1019,
    "levadura": 837,
    "cerveza": 301,
    "zinc": 1480,
    "vitam": 1465,
    "desinflamante": 440,
    "fenbendazol": 581,
    "pirantel": 1127,
    "medicamento": 894,
    "aparato": 146,
    "circulatorio": 316,
    "jumbo": 804,
    "repelente": 1254,
    "moscas": 949,
    "mosquitos": 953,
    "aantiparasitario": 39,
    "loción": 856,
    "desodorante": 441,
    "clindamicina": 326,
    "base": 196,
    "condroitín": 363,
    "propoleo": 1192,
    "fosf": 612,
    "gotil": 672,
    "cae": 253,
    "chico": 306,
    "cs": 393,
    "ketamina": 809,
    "trazado": 1406,
    "amoxivet": 97,
    "100ml": 2,
    "antibiotico": 119,
    "flunixin": 604,
    "meglumina": 899,
    "artrosan": 164,
    "equino": 530,
    "intramuscular": 780,
    "promo": 1185,
    "belleza": 204,
    "loc": 854,
    "ambar": 90,
    "moxidex": 956,
    "puntas": 1212,
    "pimocard": 1116,
    "holl": 727,
    "hosp": 732,
    "desparasit": 442,
    "larvicida": 828,
    "meglumai": 898,
    "neem": 978,
    "al": 72,
    "citronella": 318,
    "cada": 252,
    "comprimido": 358,
    "peso": 1108,
    "contiene": 372,
    "atenolol": 170,
    "albendazol": 74,
    "micronizado": 924,
    "aton": 175,
    "met": 909,
    "ciprofloxacina": 315,
    "analgésica": 102,
    "esp": 538,
    "lazio": 832,
    "jarabe": 796,
    "jm": 800,
    "antagonista": 111,
    "a2": 37,
    "adrenérgico": 61,
    "coaltar": 334,
    "ivermectina": 790,
    "prazicuantel": 1159,
    "uranotest": 1435,
    "copro": 379,
    "hospitalario": 733,
    "rapid": 1235,
    "vet": 1452,
    "dermatofitos": 429,
    "silatox": 1309,
    "uso": 1439,
    "frec": 620,
    "225mg": 13,
    "cremsol": 390,
    "fit": 596,
    "up": 1433,
    "recombitek": 1239,
    "c3": 248,
    "labyderm": 823,
    "byoforce": 242,
    "spray": 1342,
    "derivada": 426,
    "valvular": 1445,
    "mitral": 935,
    "tricúspide": 1412,
    "ó": 1489,
    "cardiomiopatía": 278,
    "dilatada": 461,
    "azitromicina": 181,
    "comedero": 350,
    "doble": 471,
    "acero": 49,
    "silicona": 1311,
    "ccc": 291,
    "nomat": 992,
    "pf": 1111,
    "vang": 1446,
    "adhes": 59,
    "atom": 171,
    "indicado": 753,
    "casos": 287,
    "donde": 476,
    "sea": 1287,
    "necesario": 976,
    "digestión": 457,
    "alimentos": 83,
    "principalmente": 1175,
    "aquellos": 154,
    "ricos": 1262,
    "favorece": 572,
    "funcionalidad": 628,
    "hepática": 708,
    "protegiendo": 1197,
    "integridad": 771,
    "hepatocito": 704,
    "mediante": 892,
    "propiedades": 1189,
    "antioxidantes": 133,
    "encuentre": 510,
    "comprometida": 359,
    "indigestiones": 754,
    "animales": 110,
    "obesos": 1006,
    "presentan": 1165,
    "alteraciones": 87,
    "parámetros": 1079,
    "bioquímicos": 217,
    "metabolismo": 910,
    "formula": 610,
    "antiartrosica": 115,
    "eutanásico": 559,
    "endofour": 512,
    "pomada": 1146,
    "ung": 1427,
    "levamisol": 838,
    "azufre": 182,
    "acido": 53,
    "salicílico": 1280,
    "extrasol": 569,
    "floxaday": 600,
    "midriatico": 925,
    "ciclopléjico": 310,
    "evitar": 561,
    "sinequias": 1317,
    "posteriores": 1151,
    "analgesico": 101,
    "especifico": 540,
    "atomiz": 172,
    "shara": 1303,
    "osurnia": 1037,
    "1ml": 8,
    "inhibidor": 763,
    "enzima": 524,
    "convertidora": 376,
    "angiotensina": 108,
    "aldosterona": 78,
    "dexametasona": 448,
    "kualcos": 819,
    "tri": 1408,
    "act": 54,
    "ecthol": 492,
    "gmp": 666,
    "manganeso": 877,
    "soga": 1325,
    "manija": 879,
    "dos": 479,
    "nudos": 996,
    "azul": 183,
    "blanco": 223,
    "47cm": 20,
    "mv": 963,
    "gatos": 648,
    "renal": 1252,
    "disc": 466,
    "complex": 355,
    "pimoden": 1117,
    "wash": 1472,
    "cierre": 313,
    "zip": 1481,
    "condrotin": 364,
    "sal": 1278,
    "sódica": 1358,
    "dihidrato": 459,
    "timerosal": 1378,
    "gets": 654,
    "1c": 6,
    "moscu": 950,
    "machos": 872,
    "complejo": 353,
    "minerales": 929,
    "propilenglicol": 1190,
    "esencia": 535,
    "purple": 1216,
    "gem": 650,
    "tonalizador": 1393,
    "tintura": 1379,
    "acción": 44,
    "tópica": 1419,
    "efecto": 499,
    "ambiental": 91,
    "inotropico": 767,
    "positivo": 1150,
    "rimadyl": 1264,
    "masticable": 884,
    "polivitamínico": 1142,
    "mineral": 928,
    "antiseborreico": 139,
    "vit": 1463,
    "vitamina": 1466,
    "d3": 417,
    "b1": 187,
    "b2": 189,
    "b6": 190,
    "b12": 188,
    "nicotinamida": 985,
    "fólico": 634,
    "zn": 1482,
    "óxido": 1492,
    "pantotenato": 1062,
    "carbonato": 275,
    "hierro": 715,
    "cobre": 335,
    "ioduro": 786,
    "fosfato": 613,
    "tricílcico": 1411,
    "floxamai": 601,
    "dermapet": 428,
    "ectocare": 493,
    "5l": 28,
    "crica": 391,
    "papaya": 1064,
    "bromelina": 235,
    "extracto": 568,
    "romero": 1268,
    "tabletas": 1363,
    "blandas": 224,
    "elimina": 503,
    "días": 484,
    "protección": 1194,
    "spectryl": 1335,
    "k": 805,
    "cardial": 277,
    "antiseb": 138,
    "selenio": 1292,
    "líquida": 869,
    "coronavirosis": 384,
    "caninas": 269,
    "polygala": 1145,
    "soluciones": 1330,
    "desessartz": 439,
    "tolú": 1389,
    "benzoato": 210,
    "sulfoguayacolato": 1350,
    "cloruro": 330,
    "amonio": 93,
    "azúcar": 184,
    "concentraciones": 361,
    "diftes": 455,
    "bactroprofen": 192,
    "mín": 966,
    "etéreo": 557,
    "bra": 231,
    "cruda": 392,
    "máx": 965,
    "fósforo": 636,
    "humedad": 738,
    "recombinante": 1238,
    "simparica": 1313,
    "potenciado": 1156,
    "anti": 112,
    "litro": 850,
    "feline": 578,
    "fullspot": 626,
    "edupet": 498,
    "mordiscos": 948,
    "pulver": 1210,
    "200ml": 11,
    "luricide": 868,
    "maximo": 888,
    "bronce": 237,
    "predni": 1161,
    "karsivan": 807,
    "viviram": 1469,
    "groomers": 685,
    "expert": 565,
    "lts": 865,
    "rolenal": 1267,
    "otovier": 1043,
    "punta": 1211,
    "orejas": 1031,
    "duo": 482,
    "cachorros": 251,
    "glicerol": 659,
    "ácido": 1486,
    "acético": 55,
    "glacial": 656,
    "bórico": 244,
    "aluminio": 88,
    "alantoína": 73,
    "inmunosupresor": 766,
    "benazepril": 205,
    "espironolactona": 542,
    "excipientes": 563,
    "suplemento": 1353,
    "calórico": 264,
    "vitamínico": 1468,
    "zoovet": 1484,
    "r": 1231,
    "cardiotenol": 279,
    "_a_": 35,
    "maíz": 889,
    "ultrapurificado": 1424,
    "gramicidina": 675,
    "neomicina": 983,
    "polimixina": 1141,
    "nafazolina": 971,
    "benzalconio": 208,
    "edetato": 497,
    "disódico": 467,
    "monosódico": 946,
    "exc": 562,
    "aplonal": 147,
    "enroflox": 519,
    "gotas": 670,
    "refrescante": 1244,
    "suavizante": 1344,
    "curabicheras": 402,
    "hembras": 701,
    "k1": 806,
    "fitomenadiona": 597,
    "par": 1066,
    "ocladerm": 1007,
    "ranivet": 1234,
    "pantoténico": 1063,
    "nicotínico": 986,
    "biotina": 219,
    "fentel": 585,
    "moxidectina": 955,
    "grande": 677,
    "aminoprimevit": 92,
    "reconst": 1241,
    "terapia": 1373,
    "sustitución": 1357,
    "hormona": 730,
    "tiroidea": 1382,
    "mrsa": 957,
    "nano": 972,
    "ag": 66,
    "intenso": 773,
    "lto": 864,
    "firponil": 595,
    "aurix": 178,
    "cleanser": 323,
    "50bl": 25,
    "esencias": 537,
    "aromáticas": 158,
    "dimetilsulf_xido": 462,
    "ótico": 1491,
    "tópico": 1420,
    "odontológico": 1008,
    "antisárnico": 141,
    "leishmaniasis": 834,
    "caolín": 273,
    "pectina": 1089,
    "rumivet": 1272,
    "hasta": 699,
    "20kg": 12,
    "prothemai": 1199,
    "piriproxifen": 1128,
    "interrupción": 779,
    "preñez": 1171,
    "hormonal": 731,
    "kit": 814,
    "tubos": 1417,
    "conectores": 365,
    "enj": 517,
    "shinepet": 1304,
    "aprax": 149,
    "suspension": 1356,
    "ord": 1028,
    "senior": 1295,
    "cd": 292,
    "va": 1442,
    "jmartin": 801,
    "desenredante": 438,
    "poder": 1137,
    "leve": 839,
    "pero": 1102,
    "prolongado": 1184,
    "dermodene": 434,
    "baytril": 200,
    "basken": 197,
    "gourmet": 673,
    "can": 266,
    "5kg": 27,
    "extremo": 570,
    "protech": 1195,
    "enzimol": 525,
    "c0mp": 246,
    "endectocida": 511,
    "externas": 566,
    "internas": 776,
    "nematodes": 980,
    "cestodes": 302,
    "irondel": 788,
    "previene": 1170,
    "dirofilariosis": 465,
    "infestaciones": 758,
    "nematodos": 981,
    "gastrointestinales": 646,
    "antihistamínico": 126,
    "multiactivo": 959,
    "tratam": 1403,
    "integral": 770,
    "fip": 591,
    "lpa": 861,
    "rumiclamox": 1270,
    "nac": 969,
    "antibiofilm": 118,
    "tonal": 1392,
    "piroxicam": 1130,
    "flumix": 603,
    "levotiroxina": 840,
    "kualcoderm": 817,
    "toltrazol": 1387,
    "dexa": 446,
    "digluconato": 458,
    "oxantel": 1048,
    "oxfendazol": 1049,
    "10kg": 4,
    "protector": 1196,
    "hepático": 709,
    "fibra": 590,
    "giacoccide": 655,
    "amarillo": 89,
    "h1kg": 692,
    "com": 349,
    "transportadora": 1402,
    "ecologica": 489,
    "antiséptico": 144,
    "oleoso": 1018,
    "ursodesoxicólico": 1437,
    "silimarina": 1312,
    "ursomarina": 1438,
    "milacrem": 926,
    "componentes": 356,
    "hipoalergénicos": 721,
    "origen": 1032,
    "ungüento": 1428,
    "oftálmico": 1017,
    "estéril": 556,
    "toltrazuril": 1388,
    "furosemida": 631,
    "u": 1421,
    "baycox": 198,
    "nemátodes": 982,
    "gastroint": 645,
    "gusanos": 688,
    "pulm": 1209,
    "ácaros": 1485,
    "sarna": 1284,
    "piojos": 1122,
    "miasis": 922,
    "ura": 1434,
    "2g": 15,
    "othrina": 1038,
    "fog": 607,
    "cm3": 332,
    "rifampicicina": 1263,
    "nerbiol": 984,
    "gangliosidos": 640,
    "8kg": 33,
    "perox": 1103,
    "benz": 207,
    "lector": 833,
    "tiras": 1381,
    "uridoctor": 1436,
    "impresora": 749,
    "clavulánico": 322,
    "hepatoplus": 706,
    "sedante": 1290,
    "miorrelajante": 932,
    "anestésico": 107,
    "poten": 1155,
    "pet": 1109,
    "7g": 32,
    "t4": 1361,
    "otra": 1045,
    "parte": 1075,
    "mes": 908,
    "gold": 667,
    "idocarb12": 745,
    "diurene": 468,
    "enroplus": 521,
    "fp": 615,
    "idem": 742,
    "porta": 1149,
    "coker": 339,
    "coco": 337,
    "bromuro": 236,
    "propantelina": 1188,
    "juguete": 803,
    "vinilo": 1458,
    "pata": 1083,
    "fff": 589,
    "administración": 60,
    "ancylos": 104,
    "dkl": 469,
    "amox": 95,
    "irgasan": 787,
    "dp": 481,
    "fragance": 616,
    "attitude": 177,
    "toracard": 1395,
    "torasemida": 1396,
    "humectante": 737,
    "queratolítica": 1224,
    "emoliente": 506,
    "restablece": 1259,
    "equilibrio": 529,
    "epidermis": 526,
    "calmante": 263,
    "penicilina": 1094,
    "dermil": 431,
    "vetalgina": 1453,
    "dipirona": 464,
    "500mg": 24,
    "c4": 249,
    "cv": 411,
    "alcanfor": 76,
    "mentol": 906,
    "trementina": 1407,
    "dipenteno": 463,
    "salicilato": 1279,
    "metilo": 913,
    "enroxina": 522,
    "ardilla": 155,
    "naranja": 974,
    "aaa": 38,
    "trivermex": 1416,
    "pets": 1110,
    "block": 225,
    "spino": 1337,
    "moises": 941,
    "patas": 1084,
    "beige": 203,
    "70x65x14cm": 30,
    "medic": 893,
    "mega": 897,
    "providean": 1200,
    "primotec": 1173,
    "at": 169,
    "energia": 515,
    "vital": 1464,
    "3bl": 18,
    "triclorfon": 1410,
    "pino": 1120,
    "pastilla": 1081,
    "osspret": 1036,
    "gerican": 653,
    "antimicótico": 132,
    "antimicrobiano": 131,
    "casita": 286,
    "boxpet": 230,
    "ed": 496,
    "limitada": 842,
    "limpiaorejas": 846,
    "paraq": 1071,
    "fungivet": 630,
    "otidermico": 1041,
    "epifen": 527,
    "algicam": 79,
    "sanitaria": 1283,
    "menta": 905,
    "sebocalm": 1288,
    "spherulites": 1336,
    "kualcovit": 820,
    "limpialágrimas": 845,
    "contal": 369,
    "adecuado": 57,
    "abrillantador": 40,
    "macrólido": 874,
    "coprodigest": 380,
    "tab": 1362,
    "pauldex": 1086,
    "oticas": 1040,
    "colonia": 347,
    "perfumada": 1098,
    "bro": 234,
    "deltametrina": 425,
    "valerato": 1444,
    "betametasona1": 213,
    "clotrimazol": 331,
    "benzodiazepina": 211,
    "hipnótica": 719,
    "antiacido": 113,
    "mascota": 883,
    "premium": 1164,
    "selenito": 1293,
    "mosq": 952,
    "floxacin": 599,
    "glucovit": 664,
    "calcico": 256,
    "metoclopramida": 915,
    "ranitidina": 1233,
    "fipronpet": 594,
    "h40": 693,
    "metopr": 916,
    "carnitina": 282,
    "total": 1399,
    "full": 625,
    "cg": 303,
    "nodiar": 991,
    "acetazine": 51,
    "nutrical": 999,
    "reemplazo": 1243,
    "eutazum": 560,
    "griseofulvina": 683,
    "nutricional": 1000,
    "ivervet": 792,
    "hipnótico": 720,
    "anticonvulsivante": 122,
    "opter": 1026,
    "ordeñe": 1029,
    "feromona": 586,
    "m2b": 871,
    "groom": 684,
    "pelo": 1090,
    "largo": 827,
    "hialuronato": 711,
    "gluconato": 662,
    "magnesio": 875,
    "dextrosa": 449,
    "agentes": 67,
    "formulación": 611,
    "purificada": 1214,
    "csp": 394,
    "reacond": 1236,
    "antiemetico": 124,
    "lumai": 867,
    "antipirético": 136,
    "antiendotóxico": 125,
    "tripack": 1414,
    "alquitrán": 86,
    "vegetal": 1450,
    "carboximetilcelulosa": 276,
    "sodica": 1323,
    "holliday": 728,
    "cach": 250,
    "periódica": 1100,
    "oreja": 1030,
    "sana": 1282,
    "ceruminosa": 300,
    "purulenta": 1217,
    "eléctrico": 504,
    "feromonoterapia": 588,
    "feromonas": 587,
    "sincronía": 1316,
    "calman": 262,
    "tranquilizan": 1401,
    "interbiol": 774,
    "snacks": 1321,
    "cuidado": 398,
    "bucal": 239,
    "cofolic": 338,
    "spinomax": 1338,
    "limp": 844,
    "gotero": 671,
    "comprehensive": 357,
    "rotor": 1269,
    "antilitogénico": 130,
    "litolítico": 849,
    "colerético": 342,
    "marron": 881,
    "39x20cm": 17,
    "chifle": 307,
    "volar": 1471,
    "plantas": 1134,
    "aves": 179,
    "fenitroti_n": 582,
    "clindamicin": 325,
    "siglo": 1307,
    "xxi": 1477,
    "pul": 1205,
    "gar": 642,
    "cisteína": 317,
    "betaína": 214,
    "histidina": 723,
    "glicinato": 660,
    "eco": 488,
    "tonico": 1394,
    "cats": 289,
    "spotmax": 1341,
    "cálcico": 413,
    "penny": 1095,
    "controla": 375,
    "hipomagnesemia": 722,
    "adaptil": 56,
    "calm": 261,
    "canis": 272,
    "endospot": 513,
    "sosten": 1334,
    "art": 160,
    "equicistan": 528,
    "produvet": 1181,
    "sets": 1299,
    "whatman": 1473,
    "unidades": 1431,
    "esteriles": 548,
    "cefalong": 294,
    "2bl": 14,
    "endurer": 514,
    "pimobendan": 1115,
    "dict50": 453,
    "cepa": 297,
    "onderstepoort": 1022,
    "manhattan": 878,
    "lpv3": 862,
    "c154": 247,
    "parainf": 1069,
    "canina": 268,
    "cornell": 382,
    "betametasona": 212,
    "enalacton": 509,
    "jenner": 798,
    "ectopills": 494,
    "sulfavet": 1349,
    "dexacal": 447,
    "antibacteriano": 117,
    "sebolitic": 1289,
    "paraclorometaxilenol": 1068,
    "zoetis": 1483,
    "2x20": 16,
    "atropina": 176,
    "lotrifen": 859,
    "oti": 1039,
    "off": 1014,
    "cuánto": 409,
    "está": 554,
    "ofertas": 1011,
    "prueba": 1202,
    "parecidas": 1073,
    "promociones": 1186,
    "msd": 958,
    "ofertón": 1013,
    "otoño": 1044,
    "bm": 227,
    "relacionadas": 1248,
    "paga": 1056,
    "llevate": 852,
    "bb": 201,
    "ultra": 1423,
    "opopopo": 1025,
    "asdaddddddd": 166,
    "desc": 437,
    "offer": 1015,
    "bonus": 229,
    "konig": 816,
    "tobi": 1384,
    "det": 444,
    "oferta": 1010,
    "ux": 1440,
    "aptomax": 152,
    "bioclin": 216,
    "lp": 860,
    "tituloss": 1383,
    "pingüinos": 1119,
    "jdjjdd": 797,
    "probandod": 1176,
    "of": 1009,
    "nik": 987,
    "ahora": 70,
    "pup": 1213,
    "erer": 531,
    "meltra": 903,
    "oferton": 1012,
    "bravecto": 232,
    "ariel": 157,
    "nueva": 997,
    "parlante": 1074,
    "violeta": 1459,
    "mochila": 938,
    "dynamide": 483,
    "stock": 1343,
    "asd2": 165,
    "browuer": 238,
    "dfv": 450,
    "seg": 1291,
    "pru": 1201,
    "aptomax2": 153,
    "bayer": 199,
    "pinguinos": 1118,
    "tarazi": 1366,
    "f": 571,
    "richmond": 1261,
    "nzjs": 1002,
    "prednovet": 1163,
    "hiper": 717,
    "otros": 1046,
    "tambien": 1365,
    "nikita": 988
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_buscar_oferta": 12,
    "utter_buscar_producto": 13,
    "utter_fuera_aplicacion": 14
  },
  "action_text": null,
  "intent_response_key": null
}