{
  "text": {
    "quiero": 151,
    "ver": 184,
    "los": 96,
    "que": 150,
    "son": 159,
    "de": 50,
    "tipo": 178,
    "accesorio": 4,
    "presentacións": 141,
    "clinico": 33,
    "tiene": 174,
    "medicamentos": 102,
    "clasificados": 32,
    "como": 37,
    "antiparasitario": 15,
    "interno": 87,
    "estoy": 66,
    "interesado": 86,
    "en": 60,
    "cardiologico": 28,
    "lo": 95,
    "tienes": 176,
    "qué": 152,
    "hay": 80,
    "la": 92,
    "categoría": 31,
    "antiartrosico": 14,
    "enseñame": 62,
    "items": 88,
    "descartables": 53,
    "podrías": 135,
    "mostrarme": 113,
    "productos": 146,
    "categoria": 30,
    "externo": 69,
    "recomendados": 153,
    "dentro": 52,
    "biologico": 25,
    "mostrar": 112,
    "higiene": 84,
    "y": 187,
    "belleza": 22,
    "puede": 149,
    "las": 93,
    "opciones": 120,
    "farmacos": 70,
    "contengan": 43,
    "ofloxacino": 119,
    "__number__": 3,
    "hialuronato": 83,
    "sódico": 165,
    "sulfato": 164,
    "condroitina": 42,
    "comp": 38,
    "con": 40,
    "sorbitol": 160,
    "dl": 56,
    "metionina": 106,
    "tiamina": 173,
    "vitamina": 185,
    "b1": 16,
    "acido": 5,
    "tióctico": 179,
    "busco": 27,
    "algo": 7,
    "mosies": 111,
    "peluche": 127,
    "forma": 73,
    "dona": 57,
    "color": 36,
    "beige": 21,
    "tamaño": 166,
    "70cm": 2,
    "bbb008": 19,
    "buscando": 26,
    "fipronil": 71,
    "mgkg": 109,
    "metopreno": 107,
    "marron": 98,
    "estapado": 65,
    "patas": 124,
    "57x52x14cm": 1,
    "bbb013": 20,
    "k": 90,
    "taurina": 170,
    "vitaminas": 186,
    "coenzima": 35,
    "gluconato": 78,
    "mag": 97,
    "tienen": 175,
    "pelotas": 126,
    "tennis": 172,
    "para": 122,
    "mascota": 99,
    "diametro": 54,
    "2cm": 0,
    "tilmicosina": 177,
    "fosfato": 75,
    "g": 77,
    "flunixina": 72,
    "megluminato": 103,
    "excipientes": 68,
    "csp": 45,
    "ml": 110,
    "friponil": 76,
    "permetrina": 129,
    "solución": 158,
    "iónica": 89,
    "balanceada": 17,
    "alto": 9,
    "valor": 183,
    "energético": 61,
    "indicado": 85,
    "prevención": 142,
    "tratamiento": 180,
    "disfunción": 55,
    "neuromuscular": 117,
    "equinos": 63,
    "alta": 8,
    "performance": 128,
    "spinosad": 161,
    "mg": 108,
    "albendazol": 6,
    "praziquantel": 137,
    "saber": 154,
    "más": 115,
    "sobre": 157,
    "meloxicam": 104,
    "el": 59,
    "pet": 131,
    "presenta": 140,
    "es": 64,
    "sulfametoxin": 163,
    "formula": 74,
    "cardionafil": 29,
    "concentración": 41,
    "pirecort": 134,
    "dosis": 58,
    "hexavit": 82,
    "anaxin": 13,
    "cuál": 47,
    "tarifa": 168,
    "pipi": 133,
    "amoxivet": 11,
    "precio": 138,
    "power": 136,
    "producto": 145,
    "costo": 44,
    "baxin": 18,
    "cuánto": 49,
    "cuesta": 46,
    "sebofine": 155,
    "me": 100,
    "parece": 123,
    "hasta": 79,
    "cuándo": 48,
    "está": 67,
    "promoción": 147,
    "hepatone": 81,
    "product": 144,
    "decirme": 51,
    "pruricilona": 148,
    "pañopet": 125,
    "pregabaliv": 139,
    "tasa": 169,
    "sulfadim": 162,
    "lavado": 94,
    "pesos": 130,
    "seresto": 156,
    "bimoxil": 24,
    "triton": 181,
    "compraría": 39,
    "mupirocina": 114,
    "pro": 143,
    "bicheron": 23,
    "cloralen": 34,
    "tarazi": 167,
    "mendoza": 105,
    "oss": 121,
    "medica": 101,
    "tec": 171,
    "necesito": 116,
    "unidades": 182,
    "kape": 91,
    "aminoprimevit": 10,
    "nutrivet": 118,
    "pimoden": 132,
    "ampivet": 12
  },
  "intent": {
    "producto_por_categoria": 4,
    "buscar_por_ingrediente": 0,
    "detalle_producto": 3,
    "consultar_precio": 2,
    "buscar_producto": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}