{
  "text": {
    "busco": 13,
    "oss": 86,
    "del": 31,
    "proveedor": 104,
    "sacks": 113,
    "necesito": 83,
    "__number__": 0,
    "mg": 76,
    "unidades": 126,
    "de": 30,
    "compraría": 17,
    "mostrame": 79,
    "productos": 98,
    "como": 16,
    "golo": 55,
    "muéstrame": 80,
    "tenés": 118,
    "estoy": 48,
    "buscando": 12,
    "a": 1,
    "novotioc": 85,
    "laham": 70,
    "me": 72,
    "interesa": 62,
    "el": 40,
    "producto": 97,
    "quiero": 108,
    "drontal": 38,
    "accame": 2,
    "dkl5": 37,
    "moksha": 78,
    "tarazi": 116,
    "condrovitamina": 19,
    "veterinaria": 129,
    "usted": 127,
    "tiene": 120,
    "yo": 131,
    "la": 68,
    "tienes": 122,
    "los": 71,
    "imvi": 61,
    "s": 111,
    "puppyline": 106,
    "g": 53,
    "credelio": 20,
    "discovery": 34,
    "endoral": 42,
    "lab": 69,
    "ml": 77,
    "con": 18,
    "fenbendazol": 52,
    "praziquantel": 94,
    "propoleos": 102,
    "estabilizados": 46,
    "un": 125,
    "algo": 5,
    "estable": 47,
    "propolis": 103,
    "estabilizado": 45,
    "mebendazol": 73,
    "qué": 109,
    "tienen": 121,
    "tolnaftato": 124,
    "tolnaftate": 123,
    "tenes": 117,
    "pirantel": 93,
    "pamoato": 87,
    "ivermectina": 63,
    "bitartrato": 10,
    "colina": 15,
    "d": 29,
    "l": 67,
    "metionina": 75,
    "extracto": 51,
    "peumus": 92,
    "boldus": 11,
    "cynara": 28,
    "scolymus": 114,
    "rhamnus": 110,
    "prushiana": 105,
    "metilbromuro": 74,
    "homatropina": 60,
    "neomicina": 84,
    "gramicidina": 57,
    "gentamicina": 54,
    "zinc": 132,
    "benzalconio": 9,
    "c": 14,
    "proparacaína": 101,
    "nafazolina": 82,
    "difenhidramina": 33,
    "edetato": 39,
    "disódico": 36,
    "cristal": 21,
    "violeta": 130,
    "gr": 56,
    "que": 107,
    "proparacaina": 100,
    "disodico": 35,
    "esta": 44,
    "en": 41,
    "descuento": 32,
    "artroglycan": 7,
    "hasta": 58,
    "cuánto": 27,
    "cuesta": 24,
    "precio": 95,
    "parece": 89,
    "alto": 6,
    "cuándo": 26,
    "está": 49,
    "promoción": 99,
    "cual": 23,
    "es": 43,
    "advocate": 4,
    "advocar": 3,
    "cuál": 25,
    "pesos": 91,
    "perfos": 90,
    "tiempo": 119,
    "estás": 50,
    "kualcohepat": 66,
    "vetalgina": 128,
    "presentación": 96,
    "kg": 65,
    "para": 88,
    "sirve": 115,
    "hay": 59,
    "crudo": 22,
    "aurix": 8,
    "ivomec": 64,
    "saber": 112,
    "más": 81
  },
  "intent": {
    "buscar_producto": 2,
    "buscar_por_ingrediente": 1,
    "consultar_precio": 3,
    "detalle_producto": 4,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}