{
  "text": {
    "hay": 325,
    "ofertas": 458,
    "con": 180,
    "más": 430,
    "de": 201,
    "__number__": 17,
    "descuento": 209,
    "qué": 559,
    "como": 174,
    "prueba": 552,
    "subgrupos": 612,
    "mostrame": 426,
    "la": 368,
    "promo": 536,
    "asdasd": 75,
    "promociones": 537,
    "vigentes": 668,
    "hasta": 324,
    "el": 242,
    "of": 456,
    "pru": 551,
    "holliday": 333,
    "p11": 469,
    "oferta": 457,
    "loca": 384,
    "ecthol": 240,
    "gmp": 316,
    "bm": 98,
    "brouwer": 105,
    "nieve": 443,
    "dfv": 214,
    "amanecer": 48,
    "tarazi": 625,
    "labyes": 370,
    "pingüinos": 503,
    "artrin": 72,
    "para": 479,
    "sirve": 601,
    "metformina": 406,
    "es": 251,
    "piperazina": 505,
    "cuál": 194,
    "precio": 526,
    "oss": 463,
    "ketamid": 360,
    "quiero": 558,
    "saber": 573,
    "tilmicosin": 637,
    "prednisolona": 528,
    "cardiobendan": 125,
    "p": 468,
    "i": 337,
    "gato": 305,
    "perro": 493,
    "predni": 527,
    "fider": 283,
    "triton": 654,
    "apto": 66,
    "en": 244,
    "presentación": 530,
    "g": 302,
    "suplenut": 618,
    "gotas": 318,
    "ml": 420,
    "aristos": 70,
    "crema": 188,
    "artroglycan": 73,
    "prote": 543,
    "cis": 152,
    "solucion": 606,
    "dermapet": 204,
    "pragma": 523,
    "no": 444,
    "pulgar": 554,
    "advantix": 29,
    "si": 593,
    "fipronpet": 287,
    "tiene": 635,
    "kg": 363,
    "cardiovier": 127,
    "algen": 39,
    "injection": 342,
    "basken": 88,
    "tears": 627,
    "ketoconazol": 362,
    "calcivet": 118,
    "t4": 622,
    "bactofago": 84,
    "l": 367,
    "a": 18,
    "bro": 102,
    "k": 357,
    "mg": 410,
    "canis": 124,
    "azitrofen": 81,
    "nalbufine": 433,
    "aminovit": 51,
    "paul": 484,
    "meloxivet": 403,
    "celam": 137,
    "adaptil": 28,
    "kualcohepat": 365,
    "spinomax": 609,
    "dermosedan": 208,
    "shampusol": 592,
    "ranitidina": 562,
    "test": 632,
    "frontline": 299,
    "luricide": 388,
    "mebendazol": 398,
    "ucarsan": 659,
    "fentel": 276,
    "spectryl": 608,
    "vitamina": 672,
    "ciclocell": 148,
    "atomo": 78,
    "colombo": 170,
    "coccifin": 164,
    "cefatidina": 136,
    "dynamide": 238,
    "neosan": 439,
    "terpan": 631,
    "pro": 533,
    "block": 97,
    "producto": 534,
    "maxibiotic": 394,
    "moxidex": 428,
    "cardiozepril": 128,
    "diazepam": 216,
    "fit": 288,
    "ivermex": 353,
    "lavetazol": 375,
    "amoxicilina": 53,
    "dermoceff": 207,
    "pañopet": 485,
    "otovier": 464,
    "aguja": 32,
    "21g": 7,
    "providean": 550,
    "clindamicin": 156,
    "poten": 521,
    "dermisan": 206,
    "cremsol": 189,
    "artrovet": 74,
    "gets": 309,
    "tolzuril": 643,
    "imizol": 341,
    "moksha": 422,
    "pregabaliv": 529,
    "tramadol": 647,
    "bitter": 96,
    "dominal": 231,
    "revol": 565,
    "hemovit": 327,
    "sosten": 607,
    "cardiotenol": 126,
    "parmax": 481,
    "fip": 284,
    "cefalexina": 135,
    "hepatoplus": 328,
    "fleanet": 289,
    "fenilbutazona": 274,
    "rabisin": 561,
    "azitromicina": 82,
    "aurix": 79,
    "dermil": 205,
    "colmesan": 169,
    "prothemai": 548,
    "glucosa": 314,
    "dipirona": 224,
    "ol": 460,
    "tacrolimus": 623,
    "penicilline": 488,
    "kit": 364,
    "calcinort": 115,
    "rochy": 567,
    "tea": 626,
    "griseofulvina": 321,
    "salix": 576,
    "enroflox": 247,
    "63kg": 14,
    "shampoo": 591,
    "tri": 649,
    "collar": 168,
    "dolorfin": 230,
    "meloxicam": 402,
    "colonia": 171,
    "antiparasitario": 61,
    "cateter": 133,
    "fequantel": 277,
    "nutrapro": 448,
    "serenex": 588,
    "pimoden": 502,
    "poliderm": 515,
    "butanort": 109,
    "ketamina": 361,
    "antibacteriano": 58,
    "10ml": 1,
    "ferroglobin": 279,
    "nomat": 447,
    "nutremai": 449,
    "doloalivio": 229,
    "tyndalac": 656,
    "doxilina": 235,
    "power": 522,
    "anemi": 56,
    "bye": 112,
    "atb": 76,
    "aprax": 65,
    "sedagotas": 582,
    "fluido": 292,
    "oxisol": 466,
    "pantovier": 476,
    "ventipulmin": 664,
    "nobivac": 445,
    "juguete": 356,
    "busco": 108,
    "algo": 43,
    "medroxiprogesterona": 399,
    "acetato": 24,
    "tenés": 630,
    "productos": 535,
    "micronizada": 412,
    "pimobendan": 500,
    "silibina": 594,
    "same": 578,
    "dl": 227,
    "metionina": 407,
    "colina": 167,
    "bitartrato": 95,
    "tienen": 636,
    "clorpirifós": 161,
    "clorhexidina": 158,
    "acido": 27,
    "clavulánico": 154,
    "base": 87,
    "x": 677,
    "comp": 175,
    "cipermetrina": 149,
    "diclorvos": 219,
    "enrofloxacina": 248,
    "comprimidos": 179,
    "virus": 671,
    "parvo": 482,
    "y": 679,
    "corona": 186,
    "caninos": 123,
    "imidacloprid": 340,
    "metopreno": 408,
    "permetrina": 492,
    "cloruro": 162,
    "sodio": 604,
    "potasio": 520,
    "bicarb": 92,
    "pimobendán": 501,
    "clorhidrato": 159,
    "spinosad": 610,
    "excipientes": 263,
    "c": 113,
    "s": 571,
    "selamectina": 585,
    "digoxina": 223,
    "sets": 590,
    "whatman": 676,
    "unidades": 660,
    "esteriles": 253,
    "sulfadiazina": 613,
    "plata": 512,
    "gramos": 320,
    "neomicina": 438,
    "sulfato": 614,
    "proteínas": 547,
    "mín": 432,
    "extracto": 266,
    "etéreo": 260,
    "fibra": 282,
    "cruda": 191,
    "máx": 431,
    "minerales": 417,
    "calcio": 116,
    "fósforo": 301,
    "humedad": 336,
    "contenido": 183,
    "calórico": 120,
    "kcal": 359,
    "flumetrina": 293,
    "gr": 319,
    "alantoína": 34,
    "hexaclorofeno": 329,
    "tetrametrina": 634,
    "butóxido": 111,
    "piperonilo": 506,
    "tióctico": 640,
    "arginina": 69,
    "ornitina": 462,
    "pantoprazol": 474,
    "10mg": 0,
    "sodico": 603,
    "sesquihdrato": 589,
    "exipientes": 264,
    "170mg": 6,
    "cloranfenicol": 157,
    "fipronil": 286,
    "idv": 339,
    "análogo": 62,
    "semioquímico": 587,
    "feromona": 278,
    "apaciguamiento": 63,
    "canino": 122,
    "ácido": 681,
    "linoléico": 382,
    "oléico": 461,
    "esteárico": 254,
    "palmítico": 471,
    "pentadecanóico": 489,
    "mirístico": 419,
    "láurico": 390,
    "ivermectina": 352,
    "m2b": 391,
    "condroitín": 181,
    "glucosamina": 315,
    "manganeso": 393,
    "cetil": 144,
    "trimetil": 652,
    "amonio": 52,
    "praziquantel": 525,
    "vinilo": 669,
    "chifle": 146,
    "tamaño": 624,
    "13cm": 3,
    "fff": 280,
    "proteína": 546,
    "bruta": 106,
    "min": 414,
    "totales": 646,
    "moxidectina": 427,
    "triclorfon": 651,
    "pino": 504,
    "aceite": 21,
    "parvovirus": 483,
    "atenuado": 77,
    "cepa": 139,
    "homóloga": 334,
    "dicp": 220,
    "oxitetraciclina": 467,
    "u": 658,
    "papaína": 478,
    "natural": 434,
    "idem": 338,
    "proteins": 545,
    "ethereal": 257,
    "extract": 265,
    "extrato": 269,
    "crude": 192,
    "fiber": 281,
    "minerals": 418,
    "minerais": 415,
    "calcium": 117,
    "cálcio": 196,
    "phosphorus": 499,
    "lauril": 373,
    "etoxi": 259,
    "betaína": 91,
    "coco": 166,
    "vivo": 675,
    "alto": 46,
    "título": 657,
    "ursodesoxicólico": 661,
    "silimarina": 597,
    "tioctico": 638,
    "15m": 5,
    "seco": 581,
    "alcachofa": 36,
    "ddvp": 200,
    "aluminio": 47,
    "lincomicina": 381,
    "ciprofloxacina": 150,
    "polimixina": 517,
    "b": 83,
    "clotrimazol": 163,
    "acetnido": 25,
    "triamcinolona": 650,
    "deltametrina": 203,
    "propoxur": 541,
    "ofloxacina": 459,
    "hialuronato": 331,
    "fenbendazol": 273,
    "sustituto": 619,
    "lácteo": 389,
    "harina": 323,
    "carne": 130,
    "sangre": 579,
    "pollo": 518,
    "leva": 377,
    "dura": 237,
    "cerveza": 142,
    "soja": 605,
    "o": 455,
    "girasol": 312,
    "arroz": 71,
    "cocido": 165,
    "molido": 423,
    "maíz": 396,
    "núcleo": 454,
    "vitamínico": 674,
    "mineral": 416,
    "antifúngico": 59,
    "antioxidante": 60,
    "doxiciclina": 233,
    "saborizada": 574,
    "febantel": 271,
    "pamoato": 472,
    "pyrantel": 556,
    "bromuro": 104,
    "propantelina": 538,
    "monohidrato": 424,
    "carica": 129,
    "papaya": 477,
    "d": 197,
    "metronidazol": 409,
    "dicloruro": 218,
    "melarsomina": 401,
    "propóleos": 542,
    "isopropílico": 350,
    "al": 33,
    "pvc": 555,
    "2c": 9,
    "menta": 404,
    "alcanfor": 37,
    "aloe": 44,
    "acepromacina": 22,
    "iodopovidona": 348,
    "albendazol": 35,
    "etilvainillina": 258,
    "dexametasona": 213,
    "agentes": 30,
    "formulación": 296,
    "según": 584,
    "pirantel": 508,
    "oxantel": 465,
    "prazicuantel": 524,
    "clormadinona": 160,
    "semillas": 586,
    "neem": 436,
    "extractos": 267,
    "doble": 228,
    "comedero": 173,
    "acero": 23,
    "inoxidable": 344,
    "diametro": 215,
    "15cm": 4,
    "silicona": 595,
    "negra": 437,
    "forma": 295,
    "hueso": 335,
    "45cm": 11,
    "largo": 372,
    "26cm": 8,
    "ancho": 54,
    "4cm": 12,
    "ccc": 134,
    "doramectina": 232,
    "extrasol": 268,
    "salvia": 577,
    "complemento": 177,
    "dietario": 221,
    "gangliósidos": 303,
    "corteza": 187,
    "cerebral": 141,
    "bovina": 101,
    "penicilina": 487,
    "estreptomicina": 256,
    "celulosa": 138,
    "gel": 306,
    "super": 617,
    "absorvente": 20,
    "tela": 629,
    "tejida": 628,
    "polietileno": 516,
    "micronizado": 413,
    "fenitrotión": 275,
    "propionato": 539,
    "fosfato": 297,
    "disódico": 226,
    "gentamicina": 308,
    "amino_cidos": 49,
    "vitaminas": 673,
    "paraclorometaxilenol": 480,
    "alquitrán": 45,
    "vegetal": 663,
    "salicílico": 575,
    "lotilaner": 385,
    "piriproxifen": 509,
    "buto": 110,
    "xido": 678,
    "itraconazol": 351,
    "benzati": 89,
    "nica": 441,
    "so": 602,
    "dica": 217,
    "alcohol": 38,
    "cereal": 140,
    "perfume": 491,
    "800mg": 16,
    "tiroxina": 639,
    "peróxido": 495,
    "benzoilo": 90,
    "glicerina": 313,
    "microcápsulas": 411,
    "aminoacídico": 50,
    "flunixin": 294,
    "meglumina": 400,
    "123mg": 2,
    "400mg": 10,
    "50mg": 13,
    "650mg": 15,
    "complejo": 176,
    "d3": 198,
    "e": 239,
    "fólico": 300,
    "pantoténico": 475,
    "nicotínico": 442,
    "biotina": 94,
    "propiónico": 540,
    "levotiroxina": 379,
    "sódica": 621,
    "piriproxifeno": 510,
    "equivale": 250,
    "pfizer": 498,
    "cad": 114,
    "frio": 298,
    "golo": 317,
    "compraría": 178,
    "ecthonil": 241,
    "estoy": 255,
    "buscando": 107,
    "isiquick": 349,
    "necesito": 435,
    "perrolac": 494,
    "me": 397,
    "interesa": 345,
    "hidrodermyl": 332,
    "del": 202,
    "proveedor": 549,
    "candal": 121,
    "pablo": 470,
    "daniel": 199,
    "clean": 155,
    "laboratorio": 369,
    "general": 307,
    "nutrical": 450,
    "levamisol": 378,
    "intervet": 346,
    "argentina": 68,
    "ivomec": 354,
    "contal": 182,
    "enroplus": 249,
    "previcox": 531,
    "perfos": 490,
    "floxin": 291,
    "poladin": 513,
    "detor": 210,
    "trivermex": 655,
    "algicam": 40,
    "pipi": 507,
    "silihepatic": 596,
    "alginort": 42,
    "dexa": 211,
    "mupirocina": 429,
    "ursomarina": 662,
    "moises": 421,
    "iodavet": 347,
    "richmond": 566,
    "achkarian": 26,
    "christian": 147,
    "aplonal": 64,
    "dexamai": 212,
    "tol": 641,
    "duosecretina": 236,
    "fipro": 285,
    "rumivet": 570,
    "endospot": 246,
    "vetacord": 666,
    "cordoba": 185,
    "vet": 665,
    "porta": 519,
    "panacur": 473,
    "sulfax": 616,
    "elanco": 243,
    "srl": 611,
    "neuroalivio": 440,
    "lumai": 387,
    "virbac": 670,
    "rolenal": 568,
    "magneprint": 392,
    "syntex": 620,
    "r": 560,
    "algidol": 41,
    "digitalico": 222,
    "trautier": 648,
    "ruminal": 569,
    "simparica": 598,
    "enalacton": 245,
    "hialurina": 330,
    "nutripet": 451,
    "jeringa": 355,
    "toque": 645,
    "fauna": 270,
    "ceva": 145,
    "broadline": 103,
    "abiuso": 19,
    "leonardo": 376,
    "sanimax": 580,
    "ginseng": 311,
    "hectopar": 326,
    "quarto": 557,
    "andrea": 55,
    "polfen": 514,
    "aguirre": 31,
    "noelia": 446,
    "cristal": 190,
    "esencial": 252,
    "ka": 358,
    "pe": 486,
    "pf": 497,
    "mayors": 395,
    "gasa": 304,
    "pet": 496,
    "lavet": 374,
    "dist": 225,
    "sa": 572,
    "austral": 80,
    "merial": 405,
    "colotrin": 172,
    "bactrovet": 86,
    "repexxin": 564,
    "giacoccide": 310,
    "sincelar": 599,
    "tripack": 653,
    "protech": 544,
    "puainta": 553,
    "grontil": 322,
    "convenia": 184,
    "biochip": 93,
    "lamar": 371,
    "bactroflay": 85,
    "sulfatrim": 615,
    "recombitek": 563,
    "calo": 119,
    "europet": 261,
    "eurotec": 262,
    "nutrition": 452,
    "arg": 67,
    "inmunoptic": 343,
    "kualcoseptin": 366,
    "ciprovet": 151,
    "nutrivet": 453,
    "feliway": 272,
    "doxicilina": 234,
    "morgan": 425,
    "cetfur": 143,
    "zoetis": 680,
    "toltrazol": 642,
    "liq": 383,
    "veterinaria": 667,
    "bovicine": 100,
    "cuevas": 193,
    "luis": 386,
    "angel": 57,
    "limpiaorejas": 380,
    "sedomin": 583,
    "singestar": 600,
    "tetra": 633,
    "fleegard": 290,
    "privaprol": 532,
    "bossini": 99,
    "pithod": 511,
    "cv": 195,
    "clavamox": 153,
    "tomas": 644,
    "categoría": 132,
    "categoria": 131
  },
  "intent": {
    "buscar_oferta": 0,
    "detalle_producto": 3,
    "buscar_por_ingrediente": 1,
    "buscar_producto": 2,
    "oferta_por_categoria": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}