{
  "text": {
    "hola": 102,
    "buenas": 44,
    "tardes": 175,
    "cómo": 66,
    "estás": 91,
    "gracias": 95,
    "por": 145,
    "tu": 181,
    "ayuda": 29,
    "nos": 135,
    "vemos": 188,
    "quería": 156,
    "saber": 162,
    "qué": 158,
    "día": 75,
    "es": 82,
    "hoy": 105,
    "tenés": 178,
    "promociones": 150,
    "de": 67,
    "café": 48,
    "dónde": 76,
    "queda": 155,
    "local": 118,
    "necesito": 132,
    "con": 57,
    "mi": 126,
    "cuenta": 62,
    "esto": 88,
    "no": 134,
    "anda": 16,
    "me": 121,
    "interesa": 109,
    "eso": 83,
    "equivoqué": 80,
    "chat": 51,
    "era": 81,
    "todo": 180,
    "chau": 52,
    "puedo": 153,
    "hablar": 97,
    "alguien": 13,
    "atención": 26,
    "al": 10,
    "cliente": 54,
    "podés": 143,
    "decir": 68,
    "la": 115,
    "hora": 104,
    "quiero": 157,
    "nada": 131,
    "una": 184,
    "emergencia": 78,
    "cuándo": 65,
    "cierran": 53,
    "estoy": 89,
    "buscando": 45,
    "acedan": 3,
    "esta": 86,
    "en": 79,
    "descuento": 71,
    "adaptil": 6,
    "holliday": 103,
    "scott": 164,
    "s": 161,
    "a": 1,
    "__number__": 0,
    "mg": 123,
    "unidades": 185,
    "advantage": 7,
    "tenes": 176,
    "integhra": 108,
    "proveedor": 152,
    "imidacloprid": 106,
    "permetrina": 140,
    "advantix": 8,
    "biogenesis": 39,
    "bago": 35,
    "cuál": 63,
    "el": 77,
    "costo": 59,
    "g": 94,
    "sorbitol": 170,
    "metionina": 122,
    "acetil": 4,
    "y": 191,
    "precio": 146,
    "advocate": 9,
    "boehringer": 41,
    "algicam": 11,
    "algidol": 12,
    "tiene": 179,
    "presentación": 147,
    "ml": 128,
    "aminolite": 15,
    "categoría": 50,
    "antiparasitario": 18,
    "interno": 110,
    "está": 90,
    "decirme": 69,
    "antiverrugas": 19,
    "aplonal": 20,
    "apoquel": 21,
    "konig": 114,
    "artrin": 22,
    "del": 70,
    "busco": 46,
    "artroglycan": 23,
    "bacitracina": 32,
    "ui": 182,
    "neomicina": 133,
    "polimixina": 144,
    "b": 31,
    "benzocaína": 38,
    "hidrocortisona": 100,
    "artrosan": 24,
    "brouwer": 42,
    "spinosad": 171,
    "mg600": 124,
    "según": 165,
    "higiene": 101,
    "belleza": 36,
    "buen": 43,
    "atb": 25,
    "que": 154,
    "tenga": 177,
    "benazepril": 37,
    "clorhidrato": 55,
    "espironolactona": 85,
    "excipientes": 92,
    "csp": 60,
    "cada": 47,
    "comprimido": 56,
    "contiene": 58,
    "atropina": 27,
    "accesorio": 2,
    "oxitetraciclina": 138,
    "aurix": 28,
    "suizo": 173,
    "dexametasona": 73,
    "fosfato": 93,
    "azitromicina": 30,
    "cardiologico": 49,
    "ivermectina": 111,
    "bactroflay": 33,
    "sarolaner": 163,
    "moxidectina": 130,
    "pirantel": 141,
    "zoetis": 192,
    "podes": 142,
    "bactroprofen": 34,
    "rebaja": 159,
    "para": 139,
    "hasta": 98,
    "promoción": 151,
    "especial": 84,
    "jueves": 113,
    "cuáles": 64,
    "son": 169,
    "las": 116,
    "vigentes": 190,
    "hay": 99,
    "alguna": 14,
    "stock": 172,
    "solo": 168,
    "productos": 148,
    "oferta": 136,
    "griseofulvina": 96,
    "micronizada": 127,
    "mgcomprimido": 125,
    "john": 112,
    "martin": 120,
    "ofertas": 137,
    "un": 183,
    "antiartrosico": 17,
    "semana": 166,
    "limitado": 117,
    "domingo": 74,
    "biologico": 40,
    "descuentos": 72,
    "incluyan": 107,
    "ácido": 193,
    "ursodesoxicólico": 186,
    "silimarina": 167,
    "csp1": 61,
    "ursomarina": 187,
    "mostrame": 129,
    "activas": 5,
    "promocion": 149,
    "viernes": 189,
    "rebajas": 160,
    "este": 87,
    "sábado": 174,
    "lunes": 119
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}