{
  "text": {
    "cuál": 266,
    "es": 354,
    "el": 335,
    "precio": 765,
    "de": 274,
    "dipenisol": 310,
    "retard": 827,
    "x": 998,
    "__number__": 29,
    "ml": 627,
    "vto": 997,
    "para": 712,
    "qué": 810,
    "sirve": 867,
    "cremsol": 261,
    "enj": 346,
    "tonal": 935,
    "bronze": 159,
    "oss": 687,
    "la": 533,
    "pipeta": 748,
    "a": 30,
    "kg": 528,
    "shampoo": 853,
    "paul": 722,
    "pulguex": 800,
    "total": 938,
    "full": 411,
    "lc": 552,
    "h": 460,
    "comp": 241,
    "palat": 701,
    "pf": 738,
    "vang": 971,
    "plus": 753,
    "cpv": 257,
    "dosis": 320,
    "complemin": 242,
    "mg": 621,
    "nobivac": 658,
    "dhppi": 301,
    "lepto": 554,
    "novotioc": 663,
    "iny": 506,
    "acido": 44,
    "tioctico": 927,
    "dermosedan": 283,
    "odorless": 672,
    "sh": 852,
    "lt": 581,
    "luricide": 584,
    "pip": 746,
    "siglo": 860,
    "xxi": 1004,
    "meloxicam": 608,
    "dermovet": 285,
    "tilfox": 924,
    "duo": 327,
    "meltra": 610,
    "gold": 442,
    "c": 164,
    "block": 154,
    "fipro": 388,
    "felocell": 380,
    "ectofin": 332,
    "liq": 568,
    "gotas": 445,
    "oticas": 688,
    "ruminal": 836,
    "adaptil": 49,
    "collar": 237,
    "large": 543,
    "venda": 972,
    "yeso": 1006,
    "cm": 231,
    "gypso": 458,
    "unid": 957,
    "ayep": 121,
    "pet": 736,
    "o": 668,
    "dent": 278,
    "spray": 884,
    "bucal": 161,
    "refrescante": 820,
    "litros": 572,
    "capsulas": 187,
    "doble": 315,
    "accion": 35,
    "paraq": 715,
    "caps": 186,
    "solucion": 876,
    "dextrosa": 299,
    "mls": 628,
    "doxivit": 325,
    "fp": 400,
    "limpialag": 566,
    "procolor": 776,
    "locion": 574,
    "camilo": 176,
    "ltos": 582,
    "credelio": 259,
    "pack": 700,
    "gerican": 429,
    "shampusol": 854,
    "silver": 863,
    "golo": 443,
    "palitos": 704,
    "pollo": 757,
    "daypack": 272,
    "gr": 448,
    "seresto": 850,
    "verde": 975,
    "small": 870,
    "gato": 423,
    "perro": 734,
    "38cm": 19,
    "cefalexina": 206,
    "prednisolona": 768,
    "idv": 489,
    "fit": 391,
    "up": 961,
    "caninos": 182,
    "maiflox": 588,
    "ecthol": 330,
    "halo": 464,
    "chico": 214,
    "polivit": 756,
    "hidrodisp": 476,
    "alergil": 64,
    "anaxin": 84,
    "mv": 641,
    "gatos": 424,
    "urinario": 963,
    "prothemai": 791,
    "serenex": 849,
    "canino": 181,
    "uso": 965,
    "frec": 405,
    "jenner": 516,
    "4mg": 21,
    "antisep": 98,
    "antiseb": 96,
    "spinomax": 881,
    "tab": 905,
    "vitamina": 990,
    "b": 123,
    "nort": 661,
    "ui": 953,
    "tripack": 946,
    "protech": 789,
    "perros": 735,
    "colombo": 238,
    "replume": 823,
    "pulgar": 798,
    "ovelor": 694,
    "terramicina": 918,
    "l": 532,
    "s": 839,
    "i": 486,
    "dominal": 317,
    "max": 597,
    "hasta": 465,
    "aprax": 104,
    "p": 698,
    "raza": 815,
    "mediana": 602,
    "kil": 529,
    "g": 417,
    "talco": 909,
    "dermapet": 281,
    "septicare": 848,
    "rl": 830,
    "power": 763,
    "12sem": 9,
    "itraconazol": 510,
    "cs": 262,
    "acondicionador": 45,
    "x250ml": 1000,
    "ciprofloxacina": 218,
    "nomat": 660,
    "spotmax": 883,
    "griseofulvina": 451,
    "holliday": 479,
    "enrofloxacina": 348,
    "lamar": 540,
    "120c": 7,
    "providean": 793,
    "leptotec": 556,
    "dexa": 296,
    "vet": 978,
    "zoovet": 1010,
    "gmp": 441,
    "mas": 594,
    "cetfur": 212,
    "cefalexin": 205,
    "dog": 316,
    "out": 693,
    "undecanona": 956,
    "deo": 279,
    "litter": 573,
    "desod": 291,
    "desinf": 289,
    "literas": 570,
    "cortidural": 255,
    "20mg": 13,
    "nexgard": 652,
    "combo": 239,
    "kc": 526,
    "dipirona": 311,
    "chinfield": 215,
    "lidocaina": 560,
    "apto": 105,
    "polvo": 758,
    "estreptobencil": 364,
    "u": 952,
    "amp": 80,
    "suspension": 901,
    "bl": 150,
    "tea": 912,
    "pulg": 797,
    "garr": 419,
    "mrsa": 638,
    "nano": 644,
    "ag": 54,
    "tapa": 910,
    "oxitetraciclina": 697,
    "otovier": 691,
    "limp": 563,
    "gotero": 446,
    "tilmicosin": 925,
    "prednisol": 767,
    "palatables": 703,
    "cc": 201,
    "test": 919,
    "ovulacion": 695,
    "progesterona": 781,
    "6det": 27,
    "profender": 779,
    "cat": 197,
    "pañopet": 724,
    "pañal": 723,
    "mega": 605,
    "un": 954,
    "aurix": 118,
    "maximum": 599,
    "per": 730,
    "benzoilo": 143,
    "vermiplex": 977,
    "jeringa": 517,
    "canikur": 179,
    "pro": 773,
    "estimulavet": 363,
    "jar": 515,
    "pimocard": 743,
    "holl": 478,
    "hosp": 482,
    "clean": 221,
    "eyes": 372,
    "pote": 762,
    "larvox": 544,
    "fogger": 398,
    "love": 579,
    "actinal": 48,
    "dermisan": 282,
    "crema": 260,
    "ordeñe": 683,
    "cardiovier": 192,
    "e": 328,
    "fipronil": 389,
    "spot": 882,
    "on": 680,
    "softrim": 874,
    "colirio": 236,
    "hexavit": 474,
    "pulguicida": 801,
    "hepatoprotector": 471,
    "j": 514,
    "martin": 593,
    "got": 444,
    "enjuague": 347,
    "m": 585,
    "vol": 995,
    "litro": 571,
    "productos": 778,
    "antibiótico": 90,
    "antiinflamatorio": 92,
    "intramamario": 505,
    "belleza": 136,
    "higiene": 477,
    "amplio": 81,
    "espectro": 359,
    "buscá": 162,
    "toltrazol": 932,
    "susp": 900,
    "del": 276,
    "proveedor": 792,
    "uniteck": 960,
    "necesito": 647,
    "unidades": 959,
    "porta": 761,
    "super": 896,
    "bronce": 158,
    "quiero": 807,
    "ver": 974,
    "silatox": 861,
    "y": 1005,
    "si": 859,
    "tiene": 922,
    "alguna": 67,
    "bonificación": 155,
    "anatómico": 83,
    "selección": 845,
    "nodiar": 659,
    "antimicótico": 93,
    "fungivet": 414,
    "canula": 184,
    "otidermico": 689,
    "labyes": 536,
    "triton": 949,
    "nice": 654,
    "vitaderm": 989,
    "biogenesis": 148,
    "bago": 129,
    "cad": 168,
    "frio": 407,
    "midazolam": 625,
    "canis": 183,
    "fullspot": 412,
    "oxisol": 696,
    "uv": 966,
    "day": 271,
    "glucocorticoide": 436,
    "virbac": 986,
    "aquadent": 106,
    "veterinaria": 979,
    "aiken": 56,
    "garrapaticida": 421,
    "repele": 821,
    "moscas": 635,
    "mosquitos": 636,
    "totalvet": 939,
    "vetser": 981,
    "bio": 147,
    "clin": 222,
    "endectocida": 341,
    "nervion": 651,
    "tetraciclina": 921,
    "quimioterápico": 808,
    "bactericida": 127,
    "cr": 258,
    "esp": 357,
    "lazio": 551,
    "accion_terapeutica": 36,
    "enroplus": 349,
    "clorhexpro": 226,
    "desinflamante": 290,
    "biomodulador": 149,
    "coadyuvante": 232,
    "funcionamiento": 413,
    "hepático": 472,
    "en": 339,
    "pasta": 721,
    "palatable": 702,
    "moksha": 632,
    "perfume": 732,
    "ambar": 74,
    "tarazi": 911,
    "mendoza": 611,
    "enalacton": 340,
    "pimobendan": 741,
    "cefa": 203,
    "d": 268,
    "helmex": 469,
    "antiparasitario": 94,
    "externo": 370,
    "5mg": 25,
    "ramipril": 812,
    "interno": 502,
    "pets": 737,
    "protector": 790,
    "groom": 453,
    "vicente": 983,
    "lopez": 576,
    "ambiental": 75,
    "aerosol": 52,
    "tritohexidin": 948,
    "limpia": 564,
    "oreja": 684,
    "supplies": 897,
    "intl": 504,
    "no": 657,
    "ka": 525,
    "pe": 725,
    "advantix": 51,
    "frutal": 409,
    "frescura": 406,
    "natural": 646,
    "frontline": 408,
    "xl": 1002,
    "x1p": 999,
    "rimadyl": 828,
    "masticable": 595,
    "idocarb12": 488,
    "ocular": 670,
    "100mg": 1,
    "10comp": 2,
    "premium": 770,
    "antiarrítmico": 87,
    "profiláctico": 780,
    "arritmias": 110,
    "supraventriculares": 898,
    "ventriculares": 973,
    "endofour": 342,
    "zinc": 1008,
    "metionina": 618,
    "blanco": 152,
    "2mg": 15,
    "endoparasiticida": 343,
    "tratamiento": 941,
    "control": 250,
    "prevención": 771,
    "parasitosis": 716,
    "internas": 501,
    "nematodes": 649,
    "cestodes": 211,
    "abrillantador": 33,
    "isab": 508,
    "nikan": 656,
    "n": 643,
    "clindamicin": 223,
    "efectivo": 333,
    "los": 577,
    "parásitos": 720,
    "gastrointestinales": 422,
    "tetra": 920,
    "vermex": 976,
    "merial": 616,
    "curabichera": 264,
    "jh": 519,
    "bayer": 133,
    "dermotal": 284,
    "intervet": 503,
    "argentina": 107,
    "nutracéutico": 666,
    "reconstituyente": 819,
    "cartilago": 196,
    "articular": 112,
    "antiartrosico": 88,
    "felinos": 379,
    "contra": 249,
    "pulgas": 799,
    "garrapatas": 420,
    "sonda": 878,
    "t": 904,
    "k": 524,
    "nasogast": 645,
    "mm": 629,
    "eco": 329,
    "gránulos": 456,
    "detección": 295,
    "temprana": 916,
    "fus": 416,
    "corticoesteroide": 254,
    "vitaminico": 992,
    "tiger": 923,
    "shop": 858,
    "srl": 886,
    "rt1": 835,
    "predni": 766,
    "lab": 534,
    "esencial": 355,
    "desenredante": 288,
    "suave": 887,
    "med": 601,
    "acción": 37,
    "tópica": 951,
    "efecto": 334,
    "fenobarbital": 383,
    "guia": 457,
    "suero": 889,
    "micro": 624,
    "r": 811,
    "laxante": 550,
    "cefalaser": 204,
    "sistema": 868,
    "liberación": 559,
    "prolongada": 782,
    "azitrofen": 122,
    "sintomático": 866,
    "insuficiencia": 498,
    "cardíaca": 193,
    "congestiva": 247,
    "secundaria": 843,
    "una": 955,
    "cardiomiopatía": 191,
    "por": 760,
    "dilatación": 308,
    "valvular": 970,
    "antiséptico": 100,
    "antiseborreico": 97,
    "rochy": 831,
    "f": 373,
    "achkarian": 43,
    "christian": 216,
    "grontil": 452,
    "pul": 796,
    "gar": 418,
    "brower": 160,
    "antialergico": 86,
    "col": 234,
    "repelente": 822,
    "palomas": 706,
    "aves": 120,
    "general": 426,
    "dexametasona": 298,
    "kualcos": 530,
    "prius": 772,
    "gets": 431,
    "1c": 12,
    "vacuna": 968,
    "séptuple": 902,
    "corona": 253,
    "leptospira": 555,
    "recombinante": 816,
    "endospot": 344,
    "feline": 377,
    "humectante": 485,
    "antiséptica": 99,
    "queratolítica": 805,
    "emoliente": 337,
    "que": 803,
    "restablece": 826,
    "equilibrio": 352,
    "epidermis": 351,
    "suavizante": 888,
    "calmante": 175,
    "maximo": 598,
    "negro": 648,
    "msd": 639,
    "larga": 542,
    "antirrabica": 95,
    "young": 1007,
    "sin": 864,
    "par": 711,
    "bossini": 156,
    "pithod": 750,
    "pablo": 699,
    "cv": 267,
    "geriátrico": 430,
    "vitamínico": 993,
    "mineral": 626,
    "h40": 463,
    "450mg": 20,
    "bovicine": 157,
    "recombitek": 817,
    "c6": 166,
    "tornatore": 937,
    "sergio": 851,
    "hector": 468,
    "pi": 739,
    "immiticide": 493,
    "caja": 170,
    "frasco": 404,
    "laser": 545,
    "alimento": 68,
    "completo": 243,
    "con": 244,
    "problemas": 774,
    "cardíacos": 194,
    "coccidicida": 233,
    "giardicida": 433,
    "antibacteriano": 89,
    "calcicomplex": 171,
    "meloxivet": 609,
    "romero": 834,
    "soto": 879,
    "florencia": 393,
    "drontal": 326,
    "bactroflay": 128,
    "macro": 586,
    "classic": 219,
    "ton": 934,
    "destellos": 293,
    "dorados": 319,
    "basken": 132,
    "gigante": 434,
    "marchisio": 590,
    "rodolfo": 832,
    "h3": 462,
    "hectopar": 467,
    "fl": 392,
    "infecciones": 495,
    "respiratorio": 825,
    "tracto": 940,
    "piel": 740,
    "tejidos": 914,
    "blandos": 153,
    "enfermedades": 345,
    "huesos": 484,
    "articulaciones": 111,
    "causadas": 200,
    "gérmenes": 459,
    "sensibles": 847,
    "inmunogam": 497,
    "calm": 174,
    "repuesto": 824,
    "megestrol": 606,
    "pyo": 802,
    "doxiciclina": 321,
    "tri": 943,
    "act": 47,
    "xs": 1003,
    "lindon": 567,
    "quemidur": 804,
    "solution": 877,
    "glucosa": 438,
    "alivio": 69,
    "prurito": 795,
    "shara": 855,
    "antitóxico": 101,
    "loción": 575,
    "desodorante": 292,
    "orgánico": 685,
    "trautier": 942,
    "hospitalario": 483,
    "amoxilin": 79,
    "hormonal": 481,
    "baytril": 134,
    "sabor": 840,
    "tabletas": 906,
    "clormadinona": 228,
    "akinis": 57,
    "akunevicius": 58,
    "dario": 270,
    "emulsion": 338,
    "oftalmica": 678,
    "novoa": 662,
    "raul": 814,
    "jorge": 521,
    "novul": 664,
    "fragner": 402,
    "mariana": 592,
    "met": 617,
    "dexaflex": 297,
    "shock": 857,
    "lafarvet": 538,
    "propoleo": 787,
    "lavet": 548,
    "pimoden": 744,
    "jµnvier": 523,
    "derm": 280,
    "zoetis": 1009,
    "sistémico": 869,
    "muy": 640,
    "rápida": 838,
    "aristos": 108,
    "10cs": 3,
    "grupo": 455,
    "lavetazol": 549,
    "limpiador": 565,
    "ótico": 1011,
    "antiespasmódico": 91,
    "poladin": 754,
    "geriatrico": 428,
    "fragance": 401,
    "female": 381,
    "laham": 539,
    "shirley": 856,
    "maria": 591,
    "ohm": 679,
    "7g": 28,
    "supresor": 899,
    "celo": 208,
    "elmer": 336,
    "2x1": 16,
    "tribiotic": 945,
    "ranitidina": 813,
    "alonso": 71,
    "prednivet": 769,
    "ofertas": 675,
    "descuentos": 287,
    "especiales": 358,
    "tenés": 917,
    "algo": 66,
    "ingrediente_activo": 496,
    "esté": 366,
    "oferta": 674,
    "mostrame": 637,
    "promo": 784,
    "dfv": 300,
    "hay": 466,
    "más": 642,
    "descuento": 286,
    "tilosina": 926,
    "asdasd": 115,
    "mata": 596,
    "todo": 930,
    "floxacin": 394,
    "sulfato": 893,
    "estreptomicina": 365,
    "neomicina": 650,
    "ftalilsulfatiazol": 410,
    "caolín": 185,
    "pectina": 726,
    "cloruro": 229,
    "ca": 167,
    "112mg": 6,
    "imizol": 492,
    "eqvalan": 353,
    "jga": 518,
    "diclorvos": 303,
    "base": 131,
    "lavado": 547,
    "cipermetrina": 217,
    "limoneno": 562,
    "betaína": 145,
    "metopreno": 620,
    "prueba": 794,
    "dict50": 304,
    "virus": 987,
    "moquillo": 634,
    "cepa": 210,
    "onderstepoort": 681,
    "al": 59,
    "menos": 612,
    "parvovirus": 719,
    "c154": 165,
    "juguete": 522,
    "vinilo": 985,
    "barbecue": 130,
    "chicken": 213,
    "fff": 387,
    "kuramicina": 531,
    "black": 151,
    "promociones": 785,
    "vigentes": 984,
    "aceites": 39,
    "esenciales": 356,
    "aromáticos": 109,
    "tonico": 936,
    "pomo": 759,
    "hollliday": 480,
    "atropina": 117,
    "odontobiotic": 671,
    "penicil": 728,
    "procaínica": 775,
    "penici": 727,
    "benzatínica": 142,
    "dihidroestreptomicina": 307,
    "sulf": 890,
    "clorhidrato": 227,
    "bencetimida": 139,
    "praziquantel": 764,
    "pirantel": 749,
    "como": 240,
    "pamoato": 707,
    "fenbendazol": 382,
    "dkl5": 314,
    "plata": 752,
    "mebendazol": 600,
    "fact": 374,
    "mercaptobenzotiazol": 615,
    "alcanfor": 62,
    "alcohol": 63,
    "isopropílico": 509,
    "sol": 875,
    "amb": 73,
    "contal": 248,
    "15mg": 11,
    "12cx25": 8,
    "v": 967,
    "artrovet": 114,
    "afford": 53,
    "15kg": 10,
    "100comp": 0,
    "albendazol": 61,
    "idem": 487,
    "dimetridazol": 309,
    "sulfadimetoxina": 892,
    "doxilina": 323,
    "vitaminas": 991,
    "moises": 631,
    "gris": 450,
    "oscuro": 686,
    "60cm": 26,
    "bbb": 135,
    "ofloxacina": 677,
    "colir": 235,
    "cuello": 263,
    "benazepryl": 138,
    "aminoprimevit": 77,
    "reconst": 818,
    "of": 673,
    "butóxido": 163,
    "piperonilo": 747,
    "acetonido": 42,
    "triamcinolona": 944,
    "decametrina": 275,
    "tobramicina": 929,
    "300g": 18,
    "hialuronato": 475,
    "sodio": 873,
    "propoxur": 788,
    "imidacloprid": 491,
    "lauril": 546,
    "etoxisulfato": 368,
    "flunixin": 395,
    "meglumina": 607,
    "rumivet": 837,
    "10kg": 4,
    "gluconato": 437,
    "calcio": 173,
    "fluoruro": 396,
    "magnesio": 587,
    "lisina": 569,
    "monoclorhidrato": 633,
    "vit": 988,
    "offer": 676,
    "det": 294,
    "pinguinos": 745,
    "amitraz": 78,
    "glicerina": 435,
    "nutrivet": 667,
    "leche": 553,
    "grs": 454,
    "felino": 378,
    "curavet": 265,
    "bimoxil": 146,
    "gourmet": 447,
    "can": 177,
    "50kg": 22,
    "a2": 31,
    "avena": 119,
    "aloe": 70,
    "56mg": 23,
    "propofol": 786,
    "agentes": 55,
    "formulación": 399,
    "doxicilina": 322,
    "xilitol": 1001,
    "cada": 169,
    "benzalconio": 140,
    "opopopo": 682,
    "ketoconazol": 527,
    "anvier": 102,
    "pancreatina": 708,
    "tripsina": 947,
    "quimiotripsina": 809,
    "glutamato": 440,
    "sódico": 903,
    "anhidro": 85,
    "pito": 751,
    "pimobendán": 742,
    "celam": 207,
    "alantoína": 60,
    "hexaclorofeno": 473,
    "fipronpet": 390,
    "h10": 461,
    "metopr": 619,
    "acetato": 40,
    "medroxiprogesterona": 604,
    "aminofilina": 76,
    "cardiobendan": 190,
    "acetazine": 41,
    "inyectable": 507,
    "ivomec": 513,
    "sulfadiazina": 891,
    "gramos": 449,
    "aluminio": 72,
    "ddvp": 273,
    "artrin": 113,
    "abril22": 32,
    "von": 996,
    "franken": 403,
    "2x20ml": 17,
    "clavamox": 220,
    "tabs": 907,
    "medicamentos": 603,
    "carprofeno": 195,
    "selamectina": 844,
    "ivemectina": 511,
    "excipientes": 369,
    "benazepril": 137,
    "espironolactona": 360,
    "penicilina": 729,
    "benzati": 141,
    "nica": 653,
    "so": 871,
    "dica": 302,
    "trofozoitos": 950,
    "inactivados": 494,
    "giardia": 432,
    "lamblia": 541,
    "levofloxacina": 558,
    "deltametrina": 277,
    "clotrimazol": 230,
    "ivermectina": 512,
    "betametasona": 144,
    "valerato": 969,
    "palmitato": 705,
    "cloranfenicol": 224,
    "b1": 124,
    "b2": 125,
    "b6": 126,
    "nicotinamida": 655,
    "pantotenato": 709,
    "extrasol": 371,
    "papaya": 710,
    "glucosamina": 439,
    "condroitín": 246,
    "d3": 269,
    "ferroso": 386,
    "carbonato": 188,
    "fenoxicarb": 384,
    "sulfuro": 895,
    "silencio": 862,
    "salicílico": 841,
    "mentol": 614,
    "aceite": 38,
    "jojoba": 520,
    "gentamicina": 427,
    "tolnaftato": 931,
    "lidocaína": 561,
    "domperidona": 318,
    "permetrina": 733,
    "celulosa": 209,
    "gel": 425,
    "absorvente": 34,
    "tela": 915,
    "tejida": 913,
    "polietileno": 755,
    "toltrazuril": 933,
    "lotilaner": 578,
    "clorhexidina": 225,
    "digluconato": 306,
    "adenovirus": 50,
    "tipo": 928,
    "manhattan": 589,
    "lpv3": 580,
    "parainf": 713,
    "canina": 180,
    "cornell": 252,
    "etión": 367,
    "vivos": 994,
    "modificados": 630,
    "ii": 490,
    "parainfluenza": 714,
    "parvo": 718,
    "menta": 613,
    "categoría": 199,
    "categoria": 198,
    "spyn": 885,
    "labyderm": 535,
    "cover": 256,
    "ampolla": 82,
    "calcificante": 172,
    "integral": 499,
    "sobre": 872,
    "levamisol": 557,
    "uranotest": 962,
    "copro": 251,
    "unidad": 958,
    "ester": 362,
    "10ml": 5,
    "lumai": 583,
    "enteroplus": 350,
    "furosemida": 415,
    "otra": 692,
    "parte": 717,
    "conc": 245,
    "sulfatrim": 894,
    "ecthonil": 331,
    "doxin": 324,
    "micospectone": 623,
    "sensibilidad": 846,
    "diet": 305,
    "candela": 178,
    "ursoliv": 964,
    "algidol": 65,
    "2bl": 14,
    "vetmedin": 980,
    "atomiz": 116,
    "tags": 908,
    "mgx": 622,
    "roll": 833,
    "promectina": 783,
    "interbiol": 500,
    "perfos": 731,
    "fel": 376,
    "obesidad": 669,
    "ringer": 829,
    "lactato": 537,
    "hepatoplus": 470,
    "producto": 777,
    "otomicine": 690,
    "espuma": 361,
    "seca": 842,
    "fauna": 375,
    "quick": 806,
    "foam": 397,
    "cardio": 189,
    "dirigido": 312,
    "acs": 46,
    "viales": 982,
    "speed": 880,
    "cdv": 202,
    "distemper": 313,
    "5det": 24,
    "novular": 665,
    "sincelar": 865,
    "fentel": 385,
    "aplonal": 103
  },
  "intent": {
    "detalle_producto": 3,
    "buscar_producto": 2,
    "buscar_oferta": 0,
    "buscar_por_ingrediente": 1,
    "producto_por_categoria": 7,
    "oferta_por_categoria": 6,
    "fuera_aplicacion": 4,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_buscar_oferta": 12,
    "utter_buscar_producto": 13,
    "utter_fuera_aplicacion": 14
  },
  "action_text": null,
  "intent_response_key": null
}