{
  "text": {
    " ": 0,
    "b": 686,
    "u": 2949,
    "s": 2658,
    "c": 747,
    "o": 2064,
    " b": 50,
    "bu": 736,
    "us": 3028,
    "sc": 2671,
    "co": 848,
    "o ": 2065,
    " bu": 64,
    "bus": 737,
    "usc": 3030,
    "sco": 2675,
    "co ": 849,
    " bus": 65,
    "busc": 738,
    "usco": 3032,
    "sco ": 2676,
    " o": 255,
    "os": 2243,
    "ss": 2743,
    "s ": 2659,
    " os": 262,
    "oss": 2253,
    "ss ": 2744,
    " oss": 263,
    "oss ": 2254,
    "d": 913,
    "e": 1027,
    "l": 1676,
    " d": 102,
    "de": 930,
    "el": 1084,
    "l ": 1677,
    " de": 103,
    "del": 936,
    "el ": 1085,
    " del": 105,
    "del ": 937,
    "p": 2322,
    "r": 2451,
    "v": 3051,
    " p": 270,
    "pr": 2397,
    "ro": 2573,
    "ov": 2282,
    "ve": 3060,
    "ee": 1067,
    "ed": 1055,
    "do": 984,
    "or": 2220,
    "r ": 2452,
    " pr": 291,
    "pro": 2412,
    "rov": 2609,
    "ove": 2283,
    "vee": 3062,
    "eed": 1068,
    "edo": 1064,
    "dor": 999,
    "or ": 2221,
    " pro": 295,
    "prov": 2421,
    "rove": 2610,
    "ovee": 2284,
    "veed": 3063,
    "eedo": 1069,
    "edor": 1066,
    "dor ": 1000,
    "k": 1651,
    "a": 465,
    "t": 2773,
    "n": 1919,
    " k": 197,
    "ka": 1653,
    "at": 647,
    "ts": 2931,
    "su": 2763,
    "ur": 3014,
    "re": 2499,
    "en": 1104,
    "n ": 1920,
    " ka": 198,
    "kat": 1654,
    "ats": 659,
    "tsu": 2933,
    "sur": 2766,
    "ure": 3022,
    "ren": 2516,
    "en ": 1105,
    " kat": 199,
    "kats": 1655,
    "atsu": 660,
    "tsur": 2934,
    "sure": 2767,
    "uren": 3023,
    "ren ": 2517,
    "é": 3196,
    " t": 333,
    "te": 2803,
    "né": 2061,
    "és": 3201,
    " te": 339,
    "ten": 2819,
    "ené": 1142,
    "nés": 2062,
    "és ": 3202,
    " ten": 342,
    "tené": 2821,
    "enés": 1143,
    "nés ": 2063,
    "g": 1329,
    " g": 164,
    "go": 1361,
    "ol": 2148,
    "lo": 1765,
    " go": 173,
    "gol": 1363,
    "olo": 2160,
    "lo ": 1766,
    " gol": 174,
    "golo": 1364,
    "olo ": 2161,
    "m": 1810,
    " m": 216,
    "me": 1839,
    "e ": 1028,
    " me": 222,
    "me ": 1840,
    " me ": 223,
    "i": 1426,
    " i": 188,
    "in": 1537,
    "nt": 2031,
    "er": 1165,
    "es": 1195,
    "sa": 2665,
    "a ": 466,
    " in": 191,
    "int": 1561,
    "nte": 2035,
    "ter": 2822,
    "ere": 1174,
    "res": 2521,
    "esa": 1197,
    "sa ": 2666,
    " int": 192,
    "inte": 1562,
    "nter": 2038,
    "tere": 2824,
    "eres": 1176,
    "resa": 2522,
    "esa ": 1198,
    " e": 122,
    " el": 125,
    " el ": 126,
    "od": 2106,
    "du": 1016,
    "uc": 2963,
    "ct": 877,
    "to": 2881,
    "rod": 2580,
    "odu": 2117,
    "duc": 1017,
    "uct": 2966,
    "cto": 883,
    "to ": 2882,
    "prod": 2414,
    "rodu": 2581,
    "oduc": 2118,
    "duct": 1018,
    "ucto": 2967,
    "cto ": 884,
    " c": 69,
    "ca": 752,
    "ar": 610,
    "rt": 2626,
    "ti": 2845,
    "ig": 1503,
    "ge": 1334,
    " ca": 72,
    "car": 768,
    "art": 631,
    "rti": 2628,
    "tig": 2857,
    "ige": 1504,
    "gen": 1335,
    " car": 77,
    "cart": 773,
    "arti": 632,
    "rtig": 2629,
    "tige": 2858,
    "igen": 1505,
    "gen ": 1336,
    "y": 3131,
    "st": 2745,
    "oy": 2312,
    "y ": 3132,
    " es": 136,
    "est": 1210,
    "sto": 2755,
    "toy": 2911,
    "oy ": 2313,
    " est": 140,
    "esto": 1215,
    "stoy": 2758,
    "toy ": 2912,
    "an": 580,
    "nd": 1952,
    "sca": 2673,
    "can": 763,
    "and": 587,
    "ndo": 1958,
    "do ": 985,
    "usca": 3031,
    "scan": 2674,
    "cand": 765,
    "ando": 588,
    "ndo ": 1959,
    "-": 376,
    "op": 2206,
    "po": 2383,
    "le": 1713,
    "eo": 1144,
    "o-": 2066,
    "-d": 383,
    "d ": 914,
    "rop": 2602,
    "opo": 2213,
    "pol": 2385,
    "ole": 2155,
    "leo": 1719,
    "eo-": 1146,
    "o-d": 2067,
    "-d ": 384,
    "prop": 2419,
    "ropo": 2605,
    "opol": 2214,
    "pole": 2387,
    "oleo": 2156,
    "leo-": 1720,
    "eo-d": 1147,
    "o-d ": 2068,
    "f": 1264,
    "x": 3092,
    " f": 148,
    "fl": 1296,
    "ox": 2295,
    "xa": 3094,
    "am": 559,
    "ma": 1815,
    "ai": 528,
    "i ": 1427,
    " fl": 157,
    "flo": 1301,
    "lox": 1787,
    "oxa": 2297,
    "xam": 3099,
    "ama": 561,
    "mai": 1821,
    "ai ": 529,
    " flo": 158,
    "flox": 1302,
    "loxa": 1788,
    "oxam": 2300,
    "xama": 3100,
    "amai": 564,
    "mai ": 1822,
    " a": 16,
    "ad": 502,
    "dv": 1019,
    "vo": 3081,
    "oc": 2079,
    " ad": 25,
    "adv": 515,
    "dvo": 1022,
    "voc": 3082,
    "oca": 2081,
    "cat": 776,
    "ate": 649,
    "te ": 2804,
    " adv": 26,
    "advo": 517,
    "dvoc": 1023,
    "voca": 3083,
    "ocat": 2085,
    "cate": 777,
    "ate ": 650,
    "5": 429,
    "dk": 978,
    "kl": 1665,
    "l5": 1678,
    "5 ": 430,
    " dk": 115,
    "dkl": 979,
    "kl5": 1666,
    "l5 ": 1679,
    " dkl": 116,
    "dkl5": 980,
    "kl5 ": 1667,
    "h": 1385,
    "mo": 1878,
    "ok": 2145,
    "ks": 1668,
    "sh": 2697,
    "ha": 1387,
    " mo": 233,
    "mok": 1887,
    "oks": 2146,
    "ksh": 1669,
    "sha": 2698,
    "ha ": 1388,
    " mok": 234,
    "moks": 1888,
    "oksh": 2147,
    "ksha": 1670,
    "sha ": 2699,
    "ku": 1671,
    "ua": 2953,
    "al": 532,
    "lc": 1700,
    "oh": 2137,
    "he": 1395,
    "ep": 1152,
    "pa": 2324,
    "t ": 2774,
    " ku": 204,
    "kua": 1672,
    "ual": 2954,
    "alc": 536,
    "lco": 1705,
    "coh": 852,
    "ohe": 2138,
    "hep": 1398,
    "epa": 1153,
    "pat": 2333,
    "at ": 648,
    " kua": 205,
    "kual": 1673,
    "ualc": 2956,
    "alco": 538,
    "lcoh": 1706,
    "cohe": 853,
    "ohep": 2139,
    "hepa": 1399,
    "epat": 1154,
    "pat ": 2334,
    "q": 2439,
    " q": 298,
    "qu": 2440,
    "ui": 2981,
    "ie": 1485,
    " qu": 299,
    "qui": 2446,
    "uie": 2985,
    "ier": 1491,
    "ero": 1187,
    "ro ": 2574,
    " qui": 301,
    "quie": 2448,
    "uier": 2986,
    "iero": 1493,
    "ero ": 1188,
    "pi": 2359,
    "nk": 2009,
    "ke": 1656,
    "ey": 1258,
    "ye": 3139,
    " pi": 283,
    "pin": 2366,
    "ink": 1555,
    "nke": 2010,
    "key": 1661,
    "eye": 1259,
    "ye ": 3140,
    " pin": 285,
    "pink": 2368,
    "inke": 1556,
    "nkey": 2011,
    "keye": 1662,
    "eye ": 1260,
    "de ": 931,
    " de ": 104,
    " u": 352,
    "un": 3005,
    " un": 357,
    "un ": 3006,
    " un ": 358,
    "ra": 2460,
    " en": 129,
    "end": 1113,
    "ora": 2222,
    "ral": 2467,
    "al ": 533,
    " end": 131,
    "endo": 1116,
    "ndor": 1961,
    "dora": 1001,
    "oral": 2223,
    "ral ": 2468,
    "ot": 2257,
    "if": 1496,
    "ex": 1248,
    "x ": 3093,
    " ot": 264,
    "oti": 2268,
    "tif": 2855,
    "ifl": 1501,
    "fle": 1299,
    "lex": 1728,
    "ex ": 1249,
    " oti": 265,
    "otif": 2270,
    "tifl": 2856,
    "ifle": 1502,
    "flex": 1300,
    "lex ": 1729,
    "im": 1522,
    "rd": 2495,
    "pim": 2364,
    "imo": 1531,
    "moc": 1882,
    "ard": 617,
    "rd ": 2496,
    " pim": 284,
    "pimo": 2365,
    "imoc": 1533,
    "moca": 1883,
    "ocar": 2084,
    "card": 770,
    "ard ": 618,
    "tr": 2915,
    "mos": 1891,
    "ost": 2255,
    "str": 2759,
    "tra": 2916,
    "ram": 2471,
    "ame": 566,
    " mos": 235,
    "most": 1893,
    "ostr": 2256,
    "stra": 2760,
    "tram": 2919,
    "rame": 2473,
    "ame ": 567,
    "tos": 2905,
    "os ": 2244,
    "ctos": 887,
    "tos ": 2906,
    "om": 2164,
    " co": 88,
    "com": 857,
    "omo": 2174,
    "mo ": 1879,
    " com": 91,
    "como": 859,
    "omo ": 2175,
    "di": 951,
    "il": 1511,
    " di": 109,
    "dig": 963,
    "ges": 1338,
    "sti": 2753,
    "til": 2859,
    "il ": 1512,
    " dig": 113,
    "dige": 964,
    "iges": 1506,
    "gest": 1339,
    "esti": 1214,
    "stil": 2754,
    "til ": 2860,
    "nc": 1943,
    "cy": 904,
    "yl": 3141,
    " an": 39,
    "anc": 584,
    "ncy": 1950,
    "cyl": 905,
    "ylo": 3143,
    "los": 1783,
    " anc": 40,
    "ancy": 586,
    "ncyl": 1951,
    "cylo": 906,
    "ylos": 3144,
    "los ": 1784,
    "xi": 3108,
    "ic": 1448,
    "ci": 805,
    "li": 1742,
    "na": 1924,
    " am": 36,
    "amo": 576,
    "mox": 1894,
    "oxi": 2303,
    "xic": 3109,
    "ici": 1456,
    "cil": 817,
    "ili": 1516,
    "lin": 1750,
    "ina": 1539,
    "na ": 1925,
    " amo": 38,
    "amox": 577,
    "moxi": 1895,
    "oxic": 2304,
    "xici": 3110,
    "icil": 1458,
    "cili": 818,
    "ilin": 1517,
    "lina": 1751,
    "ina ": 1540,
    "th": 2838,
    "em": 1095,
    "rot": 2606,
    "oth": 2266,
    "the": 2839,
    "hem": 1396,
    "ema": 1097,
    "prot": 2420,
    "roth": 2608,
    "othe": 2267,
    "them": 2840,
    "hema": 1397,
    "emai": 1099,
    "pf": 2353,
    "f ": 1265,
    " pf": 279,
    "pf ": 2354,
    " pf ": 280,
    "gr": 1368,
    "ru": 2633,
    "up": 3011,
    " gr": 175,
    "gru": 1375,
    "rup": 2641,
    "upo": 3012,
    "po ": 2384,
    " gru": 178,
    "grup": 1376,
    "rupo": 2642,
    "upo ": 3013,
    " n": 241,
    "ne": 1966,
    "ec": 1041,
    "ce": 786,
    "si": 2701,
    "it": 1613,
    " ne": 246,
    "nec": 1968,
    "ece": 1043,
    "ces": 796,
    "esi": 1204,
    "sit": 2719,
    "ito": 1624,
    " nec": 247,
    "nece": 1969,
    "eces": 1045,
    "cesi": 797,
    "esit": 1207,
    "sito": 2720,
    "ito ": 1625,
    "_": 431,
    " _": 13,
    "__": 446,
    "_n": 459,
    "nu": 2053,
    "um": 2995,
    "mb": 1833,
    "be": 696,
    "r_": 2453,
    "_ ": 432,
    " __": 14,
    "__n": 457,
    "_nu": 460,
    "num": 2054,
    "umb": 2999,
    "mbe": 1834,
    "ber": 702,
    "er_": 1167,
    "r__": 2454,
    "__ ": 447,
    " __n": 15,
    "__nu": 458,
    "_num": 461,
    "numb": 2055,
    "umbe": 3000,
    "mber": 1835,
    "ber_": 704,
    "er__": 1168,
    "r__ ": 2455,
    "mg": 1858,
    "g ": 1330,
    " mg": 227,
    "mg ": 1859,
    " mg ": 228,
    "ni": 1992,
    "id": 1468,
    "da": 915,
    "uni": 3009,
    "nid": 1997,
    "ida": 1470,
    "dad": 919,
    "ade": 507,
    "des": 945,
    "es ": 1196,
    " uni": 360,
    "unid": 3010,
    "nida": 1998,
    "idad": 1473,
    "dade": 921,
    "ades": 508,
    "des ": 946,
    "ac": 479,
    " ac": 20,
    "ace": 484,
    "ced": 788,
    "eda": 1056,
    "dan": 922,
    "an ": 581,
    " ace": 22,
    "aced": 485,
    "ceda": 789,
    "edan": 1058,
    "dan ": 923,
    " ce": 79,
    "tod": 2889,
    "oda": 2107,
    " ces": 81,
    "cest": 798,
    "stod": 2757,
    "toda": 2890,
    "odan": 2108,
    "pro ": 2413,
    "st ": 2746,
    "est ": 1211,
    "hm": 1412,
    "m ": 1811,
    " oh": 260,
    "ohm": 2140,
    "hm ": 1413,
    " ohm": 261,
    "ohm ": 2141,
    "rm": 2561,
    "der": 942,
    "erm": 1182,
    "rmo": 2569,
    "xil": 3114,
    " der": 106,
    "derm": 944,
    "ermo": 1186,
    "rmox": 2572,
    "oxil": 2305,
    "xil ": 3115,
    "la": 1680,
    "cel": 791,
    "ela": 1086,
    "lam": 1690,
    "am ": 560,
    " cel": 80,
    "cela": 792,
    "elam": 1087,
    "lam ": 1691,
    " v": 363,
    "et": 1217,
    "ta": 2783,
    " ve": 366,
    "vet": 3067,
    "eta": 1219,
    "tan": 2794,
    "nco": 1948,
    " vet": 368,
    "veta": 3069,
    "etan": 1221,
    "tanc": 2795,
    "anco": 585,
    "nco ": 1949,
    " a ": 17,
    "cc": 780,
    "acc": 481,
    "cca": 781,
    "cam": 761,
    " acc": 21,
    "acca": 482,
    "ccam": 782,
    "came": 762,
    "au": 663,
    "ul": 2987,
    "ld": 1708,
    " pa": 271,
    "pau": 2335,
    "aul": 664,
    "uld": 2988,
    "lde": 1709,
    "rm ": 2562,
    " pau": 275,
    "paul": 2336,
    "auld": 665,
    "ulde": 2989,
    "lder": 1710,
    "erm ": 1183,
    "rr": 2617,
    "mi": 1860,
    "oto": 2275,
    "tor": 2902,
    "orr": 2234,
    "rru": 2622,
    "rum": 2639,
    "umi": 3003,
    "min": 1865,
    "nal": 1928,
    " oto": 266,
    "otor": 2276,
    "torr": 2904,
    "orru": 2235,
    "rrum": 2623,
    "rumi": 2640,
    "umin": 3004,
    "mina": 1866,
    "inal": 1542,
    "nal ": 1929,
    "í": 3206,
    "mp": 1897,
    "rí": 2655,
    "ía": 3207,
    "omp": 2178,
    "mpr": 1904,
    "pra": 2398,
    "rar": 2478,
    "arí": 634,
    "ría": 2656,
    "ía ": 3208,
    "comp": 860,
    "ompr": 2181,
    "mpra": 1905,
    "prar": 2400,
    "rarí": 2480,
    "aría": 635,
    "ría ": 2657,
    " g ": 165,
    " s": 310,
    "pu": 2429,
    "so": 2724,
    " sh": 317,
    "ham": 1389,
    "amp": 578,
    "mpu": 1906,
    "pus": 2432,
    "uso": 3033,
    "sol": 2726,
    "ol ": 2149,
    " sha": 318,
    "sham": 2700,
    "hamp": 1390,
    "ampu": 579,
    "mpus": 1908,
    "puso": 2433,
    "usol": 3035,
    "sol ": 2727,
    "ho": 1414,
    " ec": 123,
    "ect": 1050,
    "cth": 879,
    "tho": 2842,
    "hol": 1415,
    " ect": 124,
    "ecth": 1051,
    "ctho": 880,
    "thol": 2843,
    "hol ": 1416,
    " si": 319,
    "sin": 2708,
    "in ": 1538,
    " sin": 322,
    "sin ": 2709,
    "ri": 2536,
    "ev": 1245,
    "vi": 3070,
    "pri": 2407,
    "rim": 2548,
    "ime": 1526,
    "mev": 1856,
    "evi": 1246,
    "vit": 3077,
    "it ": 1614,
    " pri": 294,
    "prim": 2410,
    "rime": 2549,
    "imev": 1527,
    "mevi": 1857,
    "evit": 1247,
    "vit ": 3078,
    "as": 636,
    "c ": 748,
    " al": 29,
    "ali": 546,
    "lim": 1747,
    "ima": 1524,
    "mas": 1825,
    "asc": 638,
    "sc ": 2672,
    " ali": 32,
    "alim": 547,
    "lima": 1748,
    "imas": 1525,
    "masc": 1827,
    "asc ": 639,
    ".": 395,
    "sp": 2730,
    "pe": 2341,
    "ns": 2027,
    "s.": 2660,
    ".o": 402,
    "of": 2121,
    "ft": 1318,
    "lm": 1761,
    " su": 328,
    "sus": 2768,
    "usp": 3036,
    "spe": 2731,
    "pen": 2344,
    "ens": 1133,
    "ns.": 2029,
    "s.o": 2661,
    ".of": 403,
    "oft": 2130,
    "fta": 1319,
    "tal": 2789,
    "alm": 548,
    "lm ": 1762,
    " sus": 330,
    "susp": 2769,
    "uspe": 3037,
    "spen": 2733,
    "pens": 2345,
    "ens.": 1134,
    "ns.o": 2030,
    "s.of": 2662,
    ".oft": 404,
    "ofta": 2131,
    "ftal": 1320,
    "talm": 2791,
    "alm ": 549,
    "ml": 1874,
    "ip": 1577,
    "aml": 574,
    "mlo": 1876,
    "lod": 1770,
    "odi": 2112,
    "dip": 974,
    "ipi": 1581,
    " aml": 37,
    "amlo": 575,
    "mlod": 1877,
    "lodi": 1771,
    "odip": 2114,
    "dipi": 975,
    "ipin": 1583,
    "pina": 2367,
    "ay": 668,
    "xad": 3097,
    "ada": 504,
    "day": 926,
    "ay ": 669,
    "oxad": 2299,
    "xada": 3098,
    "aday": 506,
    "day ": 927,
    "ea": 1029,
    "tea": 2805,
    "ea ": 1030,
    " tea": 340,
    "tea ": 2806,
    "fe": 1273,
    "eq": 1162,
    " fe": 149,
    "feq": 1282,
    "equ": 1163,
    "qua": 2441,
    "uan": 2957,
    "ant": 597,
    "tel": 2816,
    " feq": 152,
    "fequ": 1283,
    "equa": 1164,
    "quan": 2442,
    "uant": 2959,
    "ante": 598,
    "ntel": 2037,
    "tel ": 2817,
    "ia": 1428,
    "ari": 623,
    "ria": 2537,
    "ia ": 1429,
    "rari": 2479,
    "aria": 624,
    "ria ": 2538,
    "ovi": 2286,
    "vid": 3071,
    "ide": 1474,
    "dea": 932,
    "ean": 1033,
    "rovi": 2611,
    "ovid": 2287,
    "vide": 3072,
    "idea": 1475,
    "dean": 933,
    "ean ": 1034,
    "ir": 1592,
    "col": 854,
    "oli": 2157,
    "lir": 1755,
    "ira": 1593,
    "ma ": 1816,
    " col": 90,
    "coli": 855,
    "olir": 2159,
    "lira": 1756,
    "iram": 1594,
    "rama": 2472,
    "ama ": 562,
    "tf": 2835,
    "fo": 1305,
    "met": 1850,
    "etf": 1225,
    "tfo": 2836,
    "for": 1306,
    "orm": 2230,
    "rmi": 2567,
    " met": 226,
    "metf": 1852,
    "etfo": 1226,
    "tfor": 2837,
    "form": 1307,
    "ormi": 2231,
    "rmin": 2568,
    "no": 2012,
    " ur": 361,
    "ura": 3016,
    "ran": 2475,
    "ano": 594,
    "not": 2020,
    "ote": 2260,
    "tes": 2826,
    " ura": 362,
    "uran": 3019,
    "rano": 2476,
    "anot": 596,
    "note": 2021,
    "otes": 2264,
    "test": 2829,
    "rom": 2592,
    "ome": 2169,
    "mec": 1843,
    "cti": 881,
    "tin": 2862,
    "prom": 2417,
    "rome": 2593,
    "omec": 2170,
    "mect": 1845,
    "ecti": 1052,
    "ctin": 882,
    "tina": 2864,
    "io": 1563,
    "on": 2185,
    "rdi": 2497,
    "dio": 971,
    "iod": 1568,
    "dar": 924,
    "aro": 626,
    "ron": 2596,
    "ona": 2187,
    "ardi": 619,
    "rdio": 2498,
    "diod": 972,
    "ioda": 1569,
    "odar": 2109,
    "daro": 925,
    "aron": 628,
    "rona": 2597,
    "ona ": 2188,
    " sp": 324,
    "pec": 2342,
    "ctr": 888,
    "ra ": 2461,
    " spe": 325,
    "spec": 2732,
    "pect": 2343,
    "ectr": 1054,
    "ctra": 889,
    "tra ": 2917,
    " to": 347,
    "tot": 2907,
    "ota": 2258,
    " tot": 348,
    "tota": 2908,
    "otal": 2259,
    "tal ": 2790,
    "mod": 1885,
    "ode": 2110,
    "den": 939,
    "ene": 1118,
    "ne ": 1967,
    "rmod": 2570,
    "mode": 1886,
    "oden": 2111,
    "dene": 941,
    "ene ": 1119,
    "is": 1601,
    "se": 2679,
    "fu": 1321,
    "lv": 1804,
    "gri": 1371,
    "ris": 2557,
    "ise": 1603,
    "seo": 2688,
    "eof": 1148,
    "ofu": 2132,
    "ful": 1322,
    "ulv": 2993,
    "lvi": 1805,
    "vin": 3075,
    " gri": 176,
    "gris": 1372,
    "rise": 2558,
    "iseo": 1604,
    "seof": 2689,
    "eofu": 1149,
    "oful": 2133,
    "fulv": 1323,
    "ulvi": 2994,
    "lvin": 1806,
    "vina": 3076,
    "dn": 981,
    "pre": 2402,
    "red": 2506,
    "edn": 1062,
    "dni": 982,
    "nis": 2006,
    "iso": 1608,
    " pre": 293,
    "pred": 2404,
    "redn": 2508,
    "edni": 1063,
    "dnis": 983,
    "niso": 2008,
    "isol": 1609,
    "ba": 688,
    " ba": 52,
    "bac": 689,
    "act": 496,
    "tro": 2925,
    "et ": 1218,
    " bac": 53,
    "bact": 691,
    "actr": 499,
    "ctro": 890,
    "trov": 2928,
    "ovet": 2285,
    "vet ": 3068,
    " po": 288,
    "ola": 2150,
    "lad": 1688,
    "adi": 509,
    "din": 968,
    " pol": 289,
    "pola": 2386,
    "olad": 2152,
    "ladi": 1689,
    "adin": 511,
    "din ": 969,
    "sk": 2721,
    "bas": 694,
    "ask": 640,
    "ske": 2722,
    "ken": 1657,
    " bas": 54,
    "bask": 695,
    "aske": 641,
    "sken": 2723,
    "ken ": 1658,
    "loc": 1767,
    "oloc": 2162,
    "loca": 1768,
    "ocan": 2083,
    "can ": 764,
    "xac": 3095,
    "aci": 486,
    "cin": 820,
    "oxac": 2298,
    "xaci": 3096,
    "acin": 490,
    "cin ": 821,
    "cl": 838,
    "ll": 1759,
    " ci": 82,
    "cic": 810,
    "icl": 1462,
    "clo": 843,
    "oce": 2089,
    "ell": 1093,
    "ll ": 1760,
    " cic": 83,
    "cicl": 811,
    "iclo": 1464,
    "cloc": 844,
    "loce": 1769,
    "ocel": 2090,
    "cell": 793,
    "ell ": 1094,
    "z": 3150,
    "az": 670,
    "zi": 3160,
    " ta": 336,
    "tar": 2796,
    "ara": 612,
    "raz": 2486,
    "azi": 673,
    "zi ": 3161,
    " tar": 338,
    "tara": 2798,
    "araz": 614,
    "razi": 2487,
    "azi ": 674,
    "kur": 1674,
    "ami": 570,
    "mic": 1861,
    " kur": 206,
    "kura": 1675,
    "uram": 3018,
    "rami": 2474,
    "amic": 571,
    "mici": 1862,
    "icin": 1459,
    "cina": 822,
    " r": 303,
    "oz": 2314,
    "zz": 3171,
    "ze": 3155,
    "ng": 1984,
    "gu": 1377,
    " ro": 308,
    "roz": 2612,
    "ozz": 2317,
    "zze": 3172,
    "zen": 3156,
    "eng": 1123,
    "ngu": 1987,
    "gur": 1380,
    "urt": 3026,
    "rt ": 2627,
    " roz": 309,
    "rozz": 2613,
    "ozze": 2318,
    "zzen": 3173,
    "zeng": 3157,
    "engu": 1124,
    "ngur": 1988,
    "gurt": 1381,
    "urt ": 3027,
    "err": 1192,
    "rra": 2618,
    " ter": 343,
    "terr": 2825,
    "erra": 1193,
    "rram": 2619,
    "br": 727,
    "ub": 2960,
    " br": 61,
    "bru": 733,
    "rub": 2634,
    "ube": 2961,
    "er ": 1166,
    " bru": 63,
    "brub": 734,
    "rube": 2635,
    "uber": 2962,
    "ber ": 703,
    " ml": 231,
    "ml ": 1875,
    " ml ": 232,
    " pe": 277,
    "per": 2346,
    "rro": 2620,
    "rol": 2589,
    "lac": 1684,
    "ac ": 480,
    " per": 278,
    "perr": 2350,
    "erro": 1194,
    "rrol": 2621,
    "rola": 2591,
    "olac": 2151,
    "lac ": 1685,
    "pl": 2376,
    "lu": 1794,
    "cip": 826,
    "ipr": 1584,
    "opl": 2211,
    "plu": 2381,
    "lus": 1802,
    "us ": 3029,
    " cip": 84,
    "cipr": 829,
    "ipro": 1585,
    "ropl": 2604,
    "oplu": 2212,
    "plus": 2382,
    "lus ": 1803,
    "rof": 2582,
    "ofe": 2124,
    "fen": 1276,
    "nde": 1955,
    "prof": 2415,
    "rofe": 2583,
    "ofen": 2125,
    "fend": 1279,
    "ende": 1115,
    "nder": 1957,
    "der ": 943,
    "fi": 1288,
    "coc": 850,
    "occ": 2087,
    "cci": 783,
    "cif": 815,
    "ifi": 1499,
    "fin": 1292,
    " coc": 89,
    "cocc": 851,
    "occi": 2088,
    "ccif": 784,
    "cifi": 816,
    "ifin": 1500,
    "fin ": 1293,
    "hon": 1417,
    "oni": 2196,
    "nil": 1999,
    "thon": 2844,
    "honi": 1418,
    "onil": 2198,
    "nil ": 2000,
    "ab": 470,
    "bi": 705,
    "iu": 1630,
    " ab": 18,
    "abi": 473,
    "biu": 715,
    "ius": 1633,
    "so ": 2725,
    " abi": 19,
    "abiu": 474,
    "bius": 716,
    "iuso": 1634,
    "uso ": 3034,
    "lf": 1730,
    "fa": 1266,
    "sul": 2764,
    "ulf": 2990,
    "lfa": 1731,
    "fad": 1267,
    "dim": 966,
    "im ": 1523,
    " sul": 329,
    "sulf": 2765,
    "ulfa": 2991,
    "lfad": 1732,
    "fadi": 1268,
    "adim": 510,
    "dim ": 967,
    "sim": 2706,
    "imp": 1535,
    "mpa": 1898,
    "par": 2329,
    "ric": 2540,
    "ica": 1450,
    "ca ": 753,
    " sim": 321,
    "simp": 2707,
    "impa": 1536,
    "mpar": 1899,
    "pari": 2332,
    "aric": 625,
    "rica": 2541,
    "ica ": 1451,
    "tt": 2935,
    " bi": 57,
    "bit": 713,
    "itt": 1628,
    "tte": 2936,
    " bit": 60,
    "bitt": 714,
    "itte": 1629,
    "tter": 2937,
    "ter ": 2823,
    "w": 3088,
    "ow": 2292,
    "we": 3089,
    "pow": 2393,
    "owe": 2293,
    "wer": 3090,
    " pow": 290,
    "powe": 2394,
    "ower": 2294,
    "wer ": 3091,
    "ste": 2750,
    "tet": 2830,
    "ete": 1223,
    " des": 107,
    "dest": 948,
    "este": 1213,
    "stet": 2752,
    "tete": 2831,
    "ete ": 1224,
    "ted": 2810,
    "dol": 990,
    "old": 2153,
    "ldi": 1711,
    "di ": 952,
    " ted": 341,
    "tedo": 2811,
    "edol": 1065,
    "dold": 992,
    "oldi": 2154,
    "ldi ": 1712,
    " ge": 166,
    "get": 1340,
    "ets": 1241,
    "ts ": 2932,
    " get": 168,
    "gets": 1341,
    "ets ": 1242,
    " do": 117,
    "dom": 993,
    "mpe": 1900,
    "eri": 1179,
    "rid": 2543,
    "ido": 1478,
    "don": 996,
    " dom": 118,
    "domp": 995,
    "ompe": 2179,
    "mper": 1901,
    "peri": 2347,
    "erid": 1181,
    "rido": 2545,
    "idon": 1481,
    "dona": 997,
    "ch": 801,
    "hi": 1405,
    "p ": 2323,
    "bio": 708,
    "ioc": 1565,
    "och": 2091,
    "chi": 803,
    "hip": 1410,
    "ip ": 1578,
    " bio": 59,
    "bioc": 709,
    "ioch": 1567,
    "ochi": 2092,
    "chip": 804,
    "hip ": 1411,
    "lg": 1735,
    "alg": 542,
    "lgo": 1736,
    "go ": 1362,
    " alg": 31,
    "algo": 543,
    "lgo ": 1737,
    "con": 861,
    "on ": 2186,
    " con": 92,
    "con ": 862,
    "nb": 1940,
    "zo": 3166,
    "enb": 1108,
    "nbe": 1941,
    "ben": 697,
    "nda": 1953,
    "daz": 928,
    "azo": 676,
    "zol": 3169,
    " fen": 151,
    "fenb": 1278,
    "enbe": 1109,
    "nben": 1942,
    "bend": 700,
    "enda": 1114,
    "ndaz": 1954,
    "dazo": 929,
    "azol": 677,
    "zol ": 3170,
    "iq": 1588,
    "ziq": 3164,
    "iqu": 1589,
    " pra": 292,
    "praz": 2401,
    "aziq": 675,
    "ziqu": 3165,
    "iqua": 1590,
    "etr": 1237,
    "roc": 2577,
    "ocl": 2097,
    "lop": 1778,
    "opr": 2216,
    "mid": 1863,
    "da ": 916,
    "metr": 1855,
    "etro": 1240,
    "troc": 2926,
    "rocl": 2578,
    "oclo": 2098,
    "clop": 846,
    "lopr": 1779,
    "opra": 2217,
    "pram": 2399,
    "amid": 572,
    "mida": 1864,
    "ida ": 1471,
    "rh": 2531,
    "dr": 1008,
    " cl": 85,
    "lor": 1780,
    "orh": 2224,
    "rhi": 2534,
    "hid": 1406,
    "idr": 1482,
    "dra": 1009,
    "rat": 2483,
    "ato": 654,
    " clo": 87,
    "clor": 847,
    "lorh": 1781,
    "orhi": 2226,
    "rhid": 2535,
    "hidr": 1407,
    "idra": 1483,
    "drat": 1011,
    "rato": 2485,
    "ato ": 655,
    "cad": 754,
    " cad": 73,
    "cada": 755,
    "ada ": 505,
    "bl": 717,
    "tab": 2785,
    "abl": 475,
    "ble": 718,
    "let": 1726,
    "ta ": 2784,
    " tab": 337,
    "tabl": 2786,
    "able": 476,
    "blet": 720,
    "leta": 1727,
    "eta ": 1220,
    "ont": 2202,
    "nti": 2040,
    "tie": 2852,
    "ien": 1488,
    "cont": 866,
    "onti": 2203,
    "ntie": 2042,
    "tien": 2854,
    "iene": 1489,
    "py": 2434,
    "yr": 3147,
    " py": 296,
    "pyr": 2437,
    "yra": 3148,
    " pyr": 297,
    "pyra": 2438,
    "yran": 3149,
    "rant": 2477,
    "bo": 721,
    "oa": 2071,
    " em": 127,
    "emb": 1100,
    "mbo": 1836,
    "boa": 723,
    "oat": 2072,
    " emb": 128,
    "embo": 1101,
    "mboa": 1838,
    "boat": 724,
    "oato": 2073,
    "eb": 1036,
    "feb": 1274,
    "eba": 1037,
    "ban": 692,
    " feb": 150,
    "feba": 1275,
    "eban": 1038,
    "bant": 693,
    "ué": 3049,
    "é ": 3197,
    "qué": 2449,
    "ué ": 3050,
    " qué": 302,
    "qué ": 2450,
    " ti": 345,
    "nen": 1970,
    " tie": 346,
    "enen": 1120,
    "nen ": 1971,
    " im": 189,
    "imi": 1528,
    "dac": 917,
    "acl": 494,
    "id ": 1469,
    " imi": 190,
    "imid": 1529,
    "idac": 1472,
    "dacl": 918,
    "aclo": 495,
    "opri": 2219,
    "prid": 2408,
    "rid ": 2544,
    "gl": 1349,
    " gl": 169,
    "gli": 1352,
    "lic": 1743,
    "ice": 1454,
    "cer": 794,
    " gli": 171,
    "glic": 1353,
    "lice": 1744,
    "icer": 1455,
    "cero": 795,
    "erol": 1189,
    "rol ": 2590,
    "á": 3174,
    " á": 371,
    "ác": 3176,
    " ác": 372,
    "áci": 3177,
    "cid": 812,
    " áci": 373,
    "ácid": 3178,
    "cido": 814,
    "ido ": 1479,
    "cé": 910,
    "ét": 3203,
    "acé": 500,
    "cét": 911,
    "éti": 3204,
    "tic": 2848,
    "ico": 1465,
    " acé": 24,
    "acét": 501,
    "céti": 912,
    "étic": 3205,
    "tico": 2851,
    "ico ": 1466,
    "gla": 1350,
    "cia": 806,
    "ial": 1432,
    " gla": 170,
    "glac": 1351,
    "laci": 1686,
    "acia": 487,
    "cial": 808,
    "ial ": 1433,
    "ó": 3220,
    "bó": 744,
    "ór": 3226,
    " bó": 67,
    "bór": 745,
    "óri": 3227,
    " bór": 68,
    "bóri": 746,
    "óric": 3228,
    "rico": 2542,
    " sa": 311,
    "sal": 2669,
    " sal": 313,
    "sal ": 2670,
    "alu": 557,
    "lum": 1797,
    "ini": 1552,
    "nio": 2004,
    "io ": 1564,
    " alu": 35,
    "alum": 558,
    "lumi": 1799,
    "mini": 1868,
    "inio": 1554,
    "nio ": 2005,
    "oí": 2319,
    "ín": 3209,
    "ala": 534,
    "lan": 1696,
    "nto": 2048,
    "toí": 2913,
    "oín": 2320,
    "ína": 3211,
    " ala": 30,
    "alan": 535,
    "lant": 1697,
    "anto": 600,
    "ntoí": 2052,
    "toín": 2914,
    "oína": 2321,
    "ína ": 3212,
    "ue": 2973,
    "pue": 2430,
    "ues": 2979,
    "ompu": 2182,
    "mpue": 1907,
    "pues": 2431,
    "uest": 2980,
    "sto ": 2756,
    " tr": 349,
    "mad": 1817,
    "ado": 512,
    " tra": 350,
    "amad": 563,
    "mado": 1818,
    "adol": 514,
    "dol ": 991,
    "rhe": 2532,
    "hex": 1403,
    "exi": 1254,
    "xid": 3111,
    "idi": 1476,
    "orhe": 2225,
    "rhex": 2533,
    "hexi": 1404,
    "exid": 1255,
    "xidi": 3112,
    "idin": 1477,
    "dina": 970,
    "opi": 2209,
    "pio": 2369,
    "ion": 1570,
    "nat": 1934,
    "ropi": 2603,
    "opio": 2210,
    "pion": 2370,
    "iona": 1572,
    "onat": 2190,
    "nato": 1935,
    "cal": 758,
    "lci": 1701,
    "cio": 823,
    " cal": 75,
    "calc": 760,
    "alci": 537,
    "lcio": 1703,
    "cio ": 824,
    "igl": 1509,
    "glu": 1354,
    "luc": 1795,
    "uco": 2964,
    "digl": 965,
    "iglu": 1510,
    "gluc": 1355,
    "luco": 1796,
    "ucon": 2965,
    "cona": 863,
    "_.": 440,
    "._": 397,
    "__.": 453,
    "_._": 441,
    ".__": 398,
    "r__.": 2458,
    "__._": 454,
    "_.__": 442,
    ".__n": 399,
    "rp": 2614,
    "arp": 629,
    "rpr": 2615,
    "eno": 1129,
    "no ": 2013,
    "carp": 772,
    "arpr": 630,
    "rpro": 2616,
    "feno": 1281,
    "eno ": 1130,
    " ox": 267,
    "xit": 3120,
    "ite": 1620,
    "rac": 2462,
    "cli": 841,
    " oxi": 269,
    "oxit": 2307,
    "xite": 3121,
    "itet": 1621,
    "tetr": 2832,
    "etra": 1238,
    "trac": 2918,
    "raci": 2463,
    "acic": 488,
    "icli": 1463,
    "clin": 842,
    "u.": 2950,
    ".s": 407,
    ".p": 405,
    " u.": 353,
    "u.s": 2951,
    ".s.": 408,
    "s.p": 2663,
    ".p ": 406,
    " u.s": 354,
    "u.s.": 2952,
    ".s.p": 409,
    "s.p ": 2664,
    "ap": 601,
    "aí": 678,
    "pap": 2327,
    "apa": 602,
    "paí": 2337,
    "aín": 679,
    " pap": 273,
    "papa": 2328,
    "apaí": 603,
    "paín": 2338,
    "aína": 680,
    "tu": 2938,
    " na": 244,
    "atu": 661,
    "tur": 2939,
    " nat": 245,
    "natu": 1936,
    "atur": 662,
    "tura": 2940,
    "ural": 3017,
    "ese": 1202,
    "sen": 2685,
    "enc": 1110,
    "nci": 1946,
    "ias": 1439,
    "as ": 637,
    " ese": 138,
    "esen": 1203,
    "senc": 2686,
    "enci": 1112,
    "ncia": 1947,
    "cias": 809,
    "ias ": 1440,
    "má": 1909,
    "át": 3191,
    " ar": 45,
    "omá": 2183,
    "mát": 1912,
    "áti": 3192,
    "cas": 774,
    " aro": 46,
    "arom": 627,
    "romá": 2595,
    "omát": 2184,
    "máti": 1913,
    "átic": 3193,
    "tica": 2850,
    "icas": 1453,
    "cas ": 775,
    "eí": 1261,
    "teí": 2833,
    "eín": 1262,
    "nas": 1932,
    "rote": 2607,
    "oteí": 2265,
    "teín": 2834,
    "eína": 1263,
    "ínas": 3213,
    "nas ": 1933,
    "mí": 1916,
    " mí": 239,
    "mín": 1917,
    "ín ": 3210,
    " mín": 240,
    "mín ": 1918,
    "ei": 1078,
    "tei": 2814,
    "ein": 1079,
    "ins": 1559,
    "ns ": 2028,
    "otei": 2262,
    "tein": 2815,
    "eins": 1080,
    "ins ": 1560,
    "xt": 3122,
    " ex": 145,
    "ext": 1256,
    "xtr": 3123,
    " ext": 147,
    "extr": 1257,
    "xtra": 3124,
    "ract": 2464,
    "acto": 498,
    "té": 2946,
    "ér": 3198,
    " et": 141,
    "eté": 1243,
    "tér": 2947,
    "ére": 3199,
    "reo": 2519,
    "eo ": 1145,
    " eté": 144,
    "etér": 1244,
    "tére": 2948,
    "éreo": 3200,
    "reo ": 2520,
    "eth": 1227,
    "her": 1401,
    "rea": 2501,
    "eal": 1031,
    " eth": 142,
    "ethe": 1228,
    "ther": 2841,
    "here": 1402,
    "erea": 1175,
    "real": 2502,
    "eal ": 1032,
    "ct ": 878,
    "act ": 497,
    "trat": 2921,
    "ib": 1441,
    " fi": 154,
    "fib": 1289,
    "ibr": 1446,
    "bra": 728,
    " fib": 155,
    "fibr": 1291,
    "ibra": 1447,
    "bra ": 729,
    "cr": 871,
    "ud": 2968,
    " cr": 93,
    "cru": 875,
    "rud": 2636,
    "uda": 2969,
    " cru": 95,
    "crud": 876,
    "ruda": 2637,
    "uda ": 2970,
    "áx": 3194,
    " má": 236,
    "máx": 1914,
    "áx ": 3195,
    " máx": 238,
    "máx ": 1915,
    "ude": 2971,
    "rude": 2638,
    "ude ": 2972,
    "ibe": 1442,
    "fibe": 1290,
    "iber": 1443,
    "ut": 3038,
    "rut": 2647,
    "uta": 3041,
    "brut": 735,
    "ruta": 2648,
    "uta ": 3042,
    " mi": 229,
    "ine": 1545,
    "ner": 1974,
    "era": 1169,
    "ale": 539,
    "les": 1724,
    " min": 230,
    "mine": 1867,
    "iner": 1547,
    "nera": 1975,
    "eral": 1172,
    "rale": 2469,
    "ales": 541,
    "les ": 1725,
    "ls": 1789,
    "als": 553,
    "ls ": 1790,
    "rals": 2470,
    "als ": 554,
    "rai": 2465,
    "ais": 530,
    "is ": 1602,
    "erai": 1171,
    "rais": 2466,
    "ais ": 531,
    "/": 410,
    "_/": 443,
    "/_": 411,
    "__/": 455,
    "_/_": 444,
    "/__": 412,
    "r__/": 2459,
    "__/_": 456,
    "_/__": 445,
    "/__n": 413,
    "ciu": 832,
    "ium": 1631,
    "um ": 2996,
    "lciu": 1704,
    "cium": 833,
    "ium ": 1632,
    "cá": 907,
    "ál": 3179,
    " cá": 100,
    "cál": 908,
    "álc": 3181,
    " cál": 101,
    "cálc": 909,
    "álci": 3182,
    "fó": 1326,
    "ós": 3229,
    "sf": 2692,
    " fó": 162,
    "fós": 1327,
    "ósf": 3230,
    "sfo": 2695,
    "oro": 2232,
    " fós": 163,
    "fósf": 1328,
    "ósfo": 3231,
    "sfor": 2696,
    "foro": 1308,
    "oro ": 2233,
    "ph": 2355,
    " ph": 281,
    "pho": 2356,
    "hos": 1421,
    "osp": 2251,
    "sph": 2734,
    "hor": 1419,
    "oru": 2238,
    "rus": 2645,
    " pho": 282,
    "phos": 2358,
    "hosp": 1422,
    "osph": 2252,
    "spho": 2735,
    "phor": 2357,
    "horu": 1420,
    "orus": 2240,
    "rus ": 2646,
    " h": 179,
    "hu": 1423,
    " hu": 186,
    "hum": 1424,
    "ume": 3001,
    "med": 1846,
    "ad ": 503,
    " hum": 187,
    "hume": 1425,
    "umed": 3002,
    "meda": 1847,
    "edad": 1057,
    "dad ": 920,
    "pir": 2373,
    "ire": 1595,
    "ret": 2525,
    "tri": 2922,
    "rin": 2550,
    " pir": 287,
    "pire": 2374,
    "iret": 1596,
    "retr": 2526,
    "etri": 1239,
    "trin": 2923,
    "rina": 2552,
    "inas": 1544,
    "t_": 2780,
    "_x": 462,
    "but": 739,
    "ut_": 3039,
    "t_x": 2781,
    "_xi": 463,
    " but": 66,
    "but_": 740,
    "ut_x": 3040,
    "t_xi": 2782,
    "_xid": 464,
    "xido": 3113,
    "pip": 2371,
    "ipe": 1579,
    "ilo": 1518,
    " pip": 286,
    "pipe": 2372,
    "iper": 1580,
    "pero": 2349,
    "eron": 1191,
    "roni": 2599,
    "nilo": 2001,
    "ilo ": 1519,
    "1": 418,
    " 1": 8,
    "1g": 422,
    " 1g": 11,
    "1g ": 423,
    " 1g ": 12,
    "n-": 1921,
    "-o": 392,
    "ty": 2941,
    " n-": 242,
    "n-o": 1922,
    "-oc": 393,
    "oct": 2104,
    "cty": 892,
    "tyl": 2942,
    "yl ": 3142,
    " n-o": 243,
    "n-oc": 1923,
    "-oct": 394,
    "octy": 2105,
    "ctyl": 893,
    "tyl ": 2943,
    "pt": 2422,
    "bic": 706,
    "loh": 1774,
    "ept": 1159,
    "pte": 2423,
    " bic": 58,
    "bici": 707,
    "icic": 1457,
    "cloh": 845,
    "lohe": 1775,
    "hept": 1400,
    "epte": 1160,
    "pten": 2424,
    "tene": 2820,
    "rb": 2490,
    "dic": 956,
    "arb": 615,
    "rbo": 2493,
    "box": 725,
    "xim": 3116,
    " dic": 111,
    "dica": 957,
    "icar": 1452,
    "carb": 769,
    "arbo": 616,
    "rbox": 2494,
    "boxi": 726,
    "oxim": 2306,
    "ximi": 3117,
    "xu": 3125,
    "pox": 2395,
    "oxu": 2308,
    "xur": 3126,
    "ur ": 3015,
    "opox": 2215,
    "poxu": 2396,
    "oxur": 2309,
    "xur ": 3127,
    "lfu": 1733,
    "fur": 1324,
    "uro": 3024,
    "ulfu": 2992,
    "lfur": 1734,
    "furo": 1325,
    "uro ": 3025,
    " se": 314,
    "sel": 2682,
    "ele": 1088,
    "len": 1717,
    "eni": 1127,
    " sel": 315,
    "sele": 2684,
    "elen": 1089,
    "leni": 1718,
    "enio": 1128,
    "ras": 2481,
    "aso": 642,
    "tras": 2920,
    "raso": 2482,
    "asol": 643,
    "oe": 2119,
    "alo": 551,
    "loe": 1772,
    "oe ": 2120,
    " alo": 33,
    "aloe": 552,
    "loe ": 1773,
    "ver": 3064,
    " ver": 367,
    "vera": 3066,
    "era ": 1170,
    "rur": 2643,
    "loru": 1782,
    "orur": 2239,
    "ruro": 2644,
    " be": 55,
    "nce": 1944,
    "cet": 799,
    "eto": 1233,
    "ton": 2897,
    " ben": 56,
    "benc": 699,
    "ence": 1111,
    "ncet": 1945,
    "ceto": 800,
    "eton": 1235,
    "toni": 2899,
    "onio": 2199,
    "nz": 2056,
    "za": 3152,
    "enz": 1139,
    "nza": 2057,
    "zal": 3153,
    "benz": 701,
    "enza": 1140,
    "nzal": 2058,
    "zalc": 3154,
    "lcon": 1707,
    "coni": 865,
    " vi": 369,
    "ita": 1617,
    "tam": 2792,
    " vit": 370,
    "vita": 3080,
    "itam": 1618,
    "tami": 2793,
    "amin": 573,
    "pal": 2325,
    "lmi": 1763,
    "mit": 1870,
    "tat": 2801,
    " pal": 272,
    "palm": 2326,
    "almi": 550,
    "lmit": 1764,
    "mita": 1871,
    "itat": 1619,
    "tato": 2802,
    " ui": 355,
    "ui ": 2982,
    " ui ": 356,
    " l": 207,
    " li": 211,
    "lid": 1745,
    "doc": 986,
    "caí": 778,
    " lid": 212,
    "lido": 1746,
    "idoc": 1480,
    "doca": 987,
    "ocaí": 2086,
    "caín": 779,
    " ni": 249,
    "nic": 1995,
    "cot": 869,
    "nam": 1930,
    " nic": 250,
    "nico": 1996,
    "icot": 1467,
    "coti": 870,
    "otin": 2271,
    "inam": 1543,
    "nami": 1931,
    "nes": 1977,
    "enes": 1122,
    "nes ": 1978,
    "fer": 1284,
    "mon": 1889,
    " fer": 153,
    "fero": 1285,
    "erom": 1190,
    "romo": 2594,
    "omon": 2177,
    "mona": 1890,
    "2": 424,
    "m2": 1812,
    "2b": 425,
    "b ": 687,
    " m2": 217,
    "m2b": 1813,
    "2b ": 426,
    " m2b": 218,
    "m2b ": 1814,
    "que": 2443,
    "ue ": 2974,
    " que": 300,
    "que ": 2444,
    "ena": 1106,
    "naz": 1937,
    "aze": 671,
    "zep": 3158,
    "epr": 1157,
    "ril": 2546,
    "bena": 698,
    "enaz": 1107,
    "naze": 1938,
    "azep": 672,
    "zepr": 3159,
    "epri": 1158,
    "pril": 2409,
    "ril ": 2547,
    "esp": 1208,
    "spi": 2736,
    "iro": 1597,
    "ono": 2200,
    "nol": 2016,
    " esp": 139,
    "espi": 1209,
    "spir": 2737,
    "piro": 2375,
    "iron": 1598,
    "rono": 2600,
    "onol": 2201,
    "nola": 2017,
    "lact": 1687,
    "cton": 886,
    "tona": 2898,
    "ag": 523,
    "gn": 1358,
    " ma": 219,
    "mag": 1819,
    "agn": 524,
    "gne": 1359,
    "sio": 2711,
    " mag": 220,
    "magn": 1820,
    "agne": 525,
    "gnes": 1360,
    "nesi": 1979,
    "esio": 1206,
    "sio ": 2712,
    " glu": 172,
    "xb": 3102,
    "oxb": 2301,
    "xbe": 3103,
    " oxb": 268,
    "oxbe": 2302,
    "xben": 3104,
    "gi": 1342,
    " hi": 183,
    "hig": 1408,
    "igi": 1507,
    "gie": 1347,
    " hig": 185,
    "higi": 1409,
    "igie": 1508,
    "gien": 1348,
    " en ": 130,
    " gen": 167,
    "gene": 1337,
    "ener": 1121,
    "cit": 830,
    "itr": 1626,
    "baci": 690,
    "acit": 492,
    "citr": 831,
    "itra": 1627,
    "neo": 1972,
    "eom": 1150,
    "omi": 2171,
    " neo": 248,
    "neom": 1973,
    "eomi": 1151,
    "omic": 2172,
    "ix": 1641,
    "mix": 1872,
    "ixi": 1643,
    "xin": 3118,
    "poli": 2388,
    "olim": 2158,
    "limi": 1749,
    "imix": 1530,
    "mixi": 1873,
    "ixin": 1644,
    "xina": 3119,
    " b ": 51,
    "nzo": 2059,
    "zoc": 3167,
    "enzo": 1141,
    "nzoc": 2060,
    "zoca": 3168,
    "dro": 1012,
    "oco": 2099,
    "cor": 867,
    "ort": 2236,
    "tis": 2868,
    "son": 2728,
    " hid": 184,
    "idro": 1484,
    "droc": 1013,
    "roco": 2579,
    "ocor": 2101,
    "cort": 868,
    "orti": 2237,
    "rtis": 2630,
    "tiso": 2870,
    "ison": 1610,
    "sona": 2729,
    "t.": 2775,
    ".a": 400,
    "it.": 1615,
    "t.a": 2776,
    ".a ": 401,
    "vit.": 3079,
    "it.a": 1616,
    "t.a ": 2777,
    " aci": 23,
    "acid": 489,
    "af": 518,
    "caf": 756,
    "afe": 519,
    "feí": 1286,
    " caf": 74,
    "cafe": 757,
    "afeí": 520,
    "feín": 1287,
    "ió": 1645,
    "ón": 3224,
    "eti": 1229,
    "tió": 2873,
    "ión": 1646,
    "ón ": 3225,
    " eti": 143,
    "etió": 1232,
    "tión": 2874,
    "ión ": 1647,
    "rme": 2565,
    "cipe": 827,
    "perm": 2348,
    "erme": 1185,
    "rmet": 2566,
    "fip": 1294,
    " fip": 156,
    "fipr": 1295,
    "pron": 2418,
    "0": 414,
    "10": 419,
    "0g": 415,
    "rs": 2624,
    " 10": 9,
    "10g": 420,
    "0gr": 416,
    "grs": 1373,
    "rs ": 2625,
    " 10g": 10,
    "10gr": 421,
    "0grs": 417,
    "grs ": 1374,
    "top": 2900,
    "meto": 1854,
    "etop": 1236,
    "topr": 2901,
    "opre": 2218,
    "pren": 2405,
    "reno": 2518,
    " grs": 177,
    "xc": 3105,
    "exc": 1252,
    "xci": 3106,
    "pie": 2360,
    "ent": 1135,
    " exc": 146,
    "exci": 1253,
    "xcip": 3107,
    "cipi": 828,
    "ipie": 1582,
    "pien": 2361,
    "ient": 1490,
    "ente": 1137,
    "ntes": 2039,
    "tes ": 2827,
    "c.": 749,
    " c.": 70,
    "c.s": 750,
    " c.s": 71,
    "c.s.": 751,
    "_-": 435,
    "-f": 387,
    "__-": 450,
    "_-f": 438,
    "-fo": 388,
    "fos": 1309,
    "osf": 2247,
    "sfa": 2693,
    "fat": 1271,
    "r__-": 2457,
    "__-f": 452,
    "_-fo": 439,
    "-fos": 389,
    "fosf": 1310,
    "osfa": 2248,
    "sfat": 2694,
    "fato": 1272,
    "só": 2770,
    "ód": 3221,
    " só": 331,
    "sód": 2771,
    "ódi": 3222,
    " sód": 332,
    "sódi": 2772,
    "ódic": 3223,
    "dico": 958,
    "dex": 949,
    "exa": 1250,
    "tas": 2799,
    " dex": 108,
    "dexa": 950,
    "exam": 1251,
    "xame": 3101,
    "amet": 569,
    "meta": 1851,
    "etas": 1222,
    "taso": 2800,
    "ason": 644,
    " .": 4,
    ". ": 396,
    " . ": 5,
    " ._": 6,
    " .__": 7,
    "nf": 1981,
    "inf": 1548,
    "nfl": 1982,
    "fla": 1297,
    "mat": 1828,
    "ori": 2227,
    "rio": 2553,
    " ant": 42,
    "anti": 599,
    "ntin": 2043,
    "tinf": 2865,
    "infl": 1549,
    "nfla": 1983,
    "flam": 1298,
    "lama": 1692,
    "amat": 565,
    "mato": 1830,
    "ator": 657,
    "tori": 2903,
    "orio": 2229,
    "rio ": 2554,
    "nh": 1989,
    "dif": 961,
    "ife": 1497,
    "enh": 1125,
    "nhi": 1990,
    " dif": 112,
    "dife": 962,
    "ifen": 1498,
    "fenh": 1280,
    "enhi": 1126,
    "nhid": 1991,
    "dram": 1010,
    "rg": 2527,
    "tia": 2846,
    "ler": 1721,
    "erg": 1177,
    "rgi": 2528,
    "gic": 1345,
    "ntia": 2041,
    "tial": 2847,
    "iale": 1434,
    "aler": 540,
    "lerg": 1722,
    "ergi": 1178,
    "rgic": 2530,
    "gico": 1346,
    "eg": 1073,
    "ga": 1331,
    " ag": 27,
    "agr": 526,
    "gre": 1369,
    "reg": 2511,
    "ega": 1074,
    "gad": 1332,
    " agr": 28,
    "agre": 527,
    "greg": 1370,
    "rega": 2512,
    "egad": 1075,
    "gado": 1333,
    "ado ": 513,
    "men": 1848,
    "tol": 2893,
    " men": 225,
    "ment": 1849,
    "ento": 1138,
    "ntol": 2051,
    "tol ": 2894,
    "sep": 2690,
    "pti": 2425,
    "ntis": 2044,
    "tise": 2869,
    "isep": 1605,
    "sept": 2691,
    "epti": 1161,
    "ptic": 2426,
    "ane": 589,
    "sic": 2702,
    " ane": 41,
    "anes": 590,
    "nest": 1980,
    "stes": 2751,
    "tesi": 2828,
    "esic": 1205,
    "sico": 2703,
    " lo": 213,
    " loc": 214,
    "ocal": 2082,
    "cal ": 759,
    "acci": 483,
    "ccio": 785,
    "cion": 825,
    "ion ": 1571,
    "ef": 1070,
    "fr": 1313,
    " re": 306,
    "ref": 2509,
    "efr": 1071,
    "fre": 1314,
    "esc": 1199,
    " ref": 307,
    "refr": 2510,
    "efre": 1072,
    "fres": 1315,
    "resc": 2523,
    "esca": 1200,
    "cant": 767,
    "nte ": 2036,
    "sela": 2683,
    "lame": 1693,
    "amec": 568,
    " ke": 200,
    "ket": 1659,
    "toc": 2885,
    " ket": 201,
    "keto": 1660,
    "etoc": 1234,
    "toco": 2887,
    "ocon": 2100,
    "onaz": 2191,
    "nazo": 1939,
    "uer": 2977,
    "ati": 652,
    "quer": 2445,
    "uera": 2978,
    "erat": 1173,
    "rati": 2484,
    "atin": 653,
    "ob": 2074,
    "dá": 1024,
    "án": 3183,
    "mob": 1880,
    "obe": 2075,
    "ndá": 1964,
    "dán": 1025,
    "án ": 3184,
    "imob": 1532,
    "mobe": 1881,
    "oben": 2076,
    "endá": 1117,
    "ndán": 1965,
    "dán ": 1026,
    "_-d": 436,
    "-di": 385,
    "die": 959,
    "iet": 1494,
    "ila": 1513,
    "ino": 1557,
    "__-d": 451,
    "_-di": 437,
    "-die": 386,
    "diet": 960,
    "ieti": 1495,
    "etil": 1231,
    "tila": 2861,
    "ilam": 1514,
    "lami": 1694,
    "mino": 1869,
    "ino ": 1558,
    "'": 374,
    "_'": 433,
    "' ": 375,
    "__'": 448,
    "_' ": 434,
    "r__'": 2456,
    "__' ": 449,
    " -": 1,
    "-_": 377,
    " -_": 2,
    "-__": 378,
    " -__": 3,
    "-__n": 379,
    "cia ": 807,
    "nta": 2032,
    "enta": 1136,
    "nta ": 2033,
    "rip": 2555,
    "ipt": 1586,
    "pto": 2427,
    "tof": 2891,
    "ofa": 2122,
    "fan": 1269,
    " tri": 351,
    "trip": 2924,
    "ript": 2556,
    "ipto": 1587,
    "ptof": 2428,
    "tofa": 2892,
    "ofan": 2123,
    "fano": 1270,
    "ano ": 595,
    "íz": 3214,
    "z ": 3151,
    " ra": 304,
    "raí": 2488,
    "aíz": 681,
    "íz ": 3215,
    " raí": 305,
    "raíz": 2489,
    "aíz ": 682,
    "va": 3053,
    " va": 364,
    "val": 3054,
    "ian": 1435,
    "ana": 582,
    " val": 365,
    "vale": 3055,
    "leri": 1723,
    "eria": 1180,
    "rian": 2539,
    "iana": 1436,
    "ana ": 583,
    "ani": 591,
    "nin": 2002,
    "tean": 2807,
    "eani": 1035,
    "anin": 592,
    "nina": 2003,
    "og": 2134,
    "ly": 1807,
    "yc": 3133,
    "rtr": 2631,
    "rog": 2585,
    "ogl": 2135,
    "gly": 1356,
    "lyc": 1808,
    "yca": 3134,
    " art": 47,
    "artr": 633,
    "rtro": 2632,
    "trog": 2927,
    "rogl": 2586,
    "ogly": 2136,
    "glyc": 1357,
    "lyca": 1809,
    "ycan": 3135,
    "tac": 2787,
    "ció": 834,
    "pres": 2406,
    "rese": 2524,
    "sent": 2687,
    "ntac": 2034,
    "taci": 2788,
    "ació": 493,
    "ción": 835,
    "una": 3007,
    " una": 359,
    "una ": 3008,
    "dos": 1002,
    "osi": 2249,
    "sis": 2717,
    " dos": 119,
    "dosi": 1003,
    "osis": 2250,
    "sis ": 2718,
    "meb": 1841,
    "ebe": 1039,
    " meb": 224,
    "mebe": 1842,
    "eben": 1040,
    " es ": 137,
    " la": 208,
    "la ": 1681,
    " la ": 209,
    " ha": 180,
    "hay": 1393,
    " hay": 182,
    "hay ": 1394,
    "ou": 2279,
    "dof": 988,
    "ofo": 2128,
    "fou": 1311,
    "our": 2280,
    "ndof": 1960,
    "dofo": 989,
    "ofou": 2129,
    "four": 1312,
    "our ": 2281,
    "cre": 872,
    "ede": 1059,
    "eli": 1090,
    "lio": 1753,
    " cre": 94,
    "cred": 873,
    "rede": 2507,
    "edel": 1060,
    "deli": 938,
    "elio": 1091,
    "lio ": 1754,
    "kg": 1663,
    " kg": 202,
    "kg ": 1664,
    " kg ": 203,
    "cu": 894,
    "uá": 3043,
    " cu": 96,
    "cuá": 901,
    "uál": 3044,
    "ál ": 3180,
    " cuá": 99,
    "cuál": 902,
    "uál ": 3045,
    "rec": 2503,
    "eci": 1048,
    "prec": 2403,
    "reci": 2505,
    "ecio": 1049,
    "iv": 1635,
    " iv": 195,
    "ivo": 1639,
    "vom": 3084,
    "ec ": 1042,
    " ivo": 196,
    "ivom": 1640,
    "vome": 3085,
    "mec ": 1844,
    "v ": 3052,
    "liv": 1757,
    "iv ": 1636,
    "otel": 2263,
    "teli": 2818,
    "eliv": 1092,
    "liv ": 1758,
    "j": 1648,
    "ej": 1081,
    "jo": 1649,
    "mpl": 1902,
    "ple": 2377,
    "lej": 1715,
    "ejo": 1082,
    "jo ": 1650,
    "ompl": 2180,
    "mple": 1903,
    "plej": 2378,
    "lejo": 1716,
    "ejo ": 1083,
    "tm": 2878,
    "ax": 666,
    "spo": 2738,
    "pot": 2391,
    "otm": 2273,
    "tma": 2879,
    "max": 1831,
    "ax ": 667,
    " spo": 326,
    "spot": 2740,
    "potm": 2392,
    "otma": 2274,
    "tmax": 2880,
    "max ": 1832,
    "imod": 1534,
    "den ": 940,
    "lot": 1785,
    "otr": 2277,
    "colo": 856,
    "olot": 2163,
    "lotr": 1786,
    "otri": 2278,
    "rin ": 2551,
    "acio": 491,
    "h ": 1386,
    "tec": 2808,
    "ech": 1046,
    "ch ": 802,
    "otec": 2261,
    "tech": 2809,
    "ech ": 1047,
    "dva": 1020,
    "van": 3056,
    "tix": 2871,
    "ix ": 1642,
    "adva": 516,
    "dvan": 1021,
    "vant": 3057,
    "ntix": 2045,
    "tix ": 2872,
    "rem": 2513,
    "crem": 874,
    "rema": 2515,
    "ema ": 1098,
    "omb": 2167,
    "bo ": 722,
    "comb": 858,
    "ombo": 2168,
    "mbo ": 1837,
    " par": 274,
    "para": 2330,
    "ara ": 613,
    "rv": 2649,
    "sir": 2715,
    "irv": 1599,
    "rve": 2650,
    "ve ": 3061,
    " sir": 323,
    "sirv": 2716,
    "irve": 1600,
    "rve ": 2651,
    "ing": 1550,
    "nge": 1985,
    "sta": 2747,
    "ar ": 611,
    "sing": 2710,
    "inge": 1551,
    "nges": 1986,
    "esta": 1212,
    "star": 2749,
    "tar ": 2797,
    "sab": 2667,
    "abe": 471,
    " sab": 312,
    "sabe": 2668,
    "aber": 472,
    " mas": 221,
    "mas ": 1826,
    "are": 620,
    "re ": 2500,
    " sep": 316,
    "care": 771,
    "are ": 621,
    "ose": 2245,
    "sed": 2680,
    "rmos": 2571,
    "mose": 1892,
    "osed": 2246,
    "seda": 2681,
    " at": 48,
    "tom": 2895,
    " ato": 49,
    "atom": 656,
    "tomo": 2896,
    "domi": 994,
    "omin": 2173,
    "-k": 390,
    "k ": 1652,
    "bro": 730,
    "ro-": 2575,
    "o-k": 2069,
    "-k ": 391,
    " bro": 62,
    "bro-": 731,
    "ro-k": 2576,
    "o-k ": 2070,
    " od": 256,
    "odo": 2115,
    "tob": 2883,
    "obi": 2077,
    "iot": 1573,
    "ic ": 1449,
    " odo": 257,
    "odon": 2116,
    "dont": 998,
    "onto": 2205,
    "ntob": 2050,
    "tobi": 2884,
    "obio": 2078,
    "biot": 710,
    "ioti": 1574,
    "otic": 2269,
    "tic ": 2849,
    " tes": 344,
    " can": 76,
    "cani": 766,
    "anis": 593,
    "nis ": 2007,
    "onc": 2192,
    "bron": 732,
    "ronc": 2598,
    "onco": 2193,
    "inic": 1553,
    "doz": 1006,
    "ozi": 2315,
    "zil": 3162,
    " doz": 121,
    "dozi": 1007,
    "ozil": 2316,
    "zila": 3163,
    "tl": 2875,
    " fr": 160,
    "fro": 1316,
    "ntl": 2046,
    "tli": 2876,
    " fro": 161,
    "fron": 1317,
    "ront": 2601,
    "ontl": 2204,
    "ntli": 2047,
    "tlin": 2877,
    "line": 1752,
    "ine ": 1546,
    "cede": 790,
    "eder": 1061,
    "flu": 1303,
    "lur": 1800,
    "urb": 3020,
    "rbi": 2491,
    "bip": 711,
    " flu": 159,
    "flur": 1304,
    "lurb": 1801,
    "urbi": 3021,
    "rbip": 2492,
    "bipr": 712,
    "gia": 1343,
    " ene": 132,
    "nerg": 1976,
    "rgia": 2529,
    "gia ": 1344,
    "xy": 3128,
    "cla": 839,
    "oxy": 2310,
    "xyl": 3129,
    " cla": 86,
    "clam": 840,
    "lamo": 1695,
    "moxy": 1896,
    "oxyl": 2311,
    "xyl ": 3130,
    " ep": 134,
    "epi": 1155,
    "pif": 2362,
    " epi": 135,
    "epif": 1156,
    "pife": 2363,
    "fen ": 1277,
    "ás": 3189,
    "más": 1910,
    "ás ": 3190,
    " más": 237,
    "más ": 1911,
    "cua": 895,
    " cua": 97,
    "cual": 896,
    "ual ": 2955,
