{
  "text": {
    "hola": 101,
    "buenas": 39,
    "tardes": 167,
    "cómo": 67,
    "estás": 88,
    "gracias": 96,
    "por": 141,
    "tu": 175,
    "ayuda": 33,
    "nos": 132,
    "vemos": 180,
    "quería": 154,
    "saber": 160,
    "qué": 156,
    "día": 73,
    "es": 80,
    "hoy": 104,
    "tenés": 170,
    "promociones": 148,
    "de": 68,
    "café": 43,
    "dónde": 74,
    "queda": 153,
    "local": 117,
    "necesito": 130,
    "con": 58,
    "mi": 123,
    "cuenta": 61,
    "esto": 85,
    "no": 131,
    "anda": 19,
    "me": 119,
    "interesa": 107,
    "eso": 81,
    "equivoqué": 78,
    "chat": 50,
    "era": 79,
    "todo": 172,
    "chau": 51,
    "puedo": 151,
    "hablar": 97,
    "alguien": 15,
    "atención": 32,
    "al": 13,
    "cliente": 56,
    "podés": 140,
    "decir": 69,
    "la": 113,
    "hora": 103,
    "quiero": 155,
    "nada": 129,
    "una": 176,
    "emergencia": 76,
    "cuándo": 65,
    "cierran": 53,
    "tenes": 168,
    "acedan": 4,
    "acido": 7,
    "lactico": 115,
    "__number__": 2,
    "g": 93,
    "urea": 178,
    "glicerina": 94,
    "1g": 1,
    "microesferas": 125,
    "058g": 0,
    "cuál": 63,
    "el": 75,
    "costo": 60,
    "busco": 41,
    "del": 71,
    "proveedor": 150,
    "konig": 111,
    "estoy": 86,
    "interesado": 108,
    "en": 77,
    "alimento": 17,
    "especialmente": 83,
    "acederm": 5,
    "buscando": 40,
    "labyes": 114,
    "salicílico": 161,
    "láctico": 118,
    "microcápsulas": 124,
    "y": 182,
    "precio": 143,
    "hay": 99,
    "para": 136,
    "adaptil": 8,
    "hasta": 98,
    "categoría": 47,
    "antiparasitario": 23,
    "externo": 89,
    "decirme": 70,
    "advantage": 10,
    "ml": 126,
    "advantix": 11,
    "cada": 42,
    "tableta": 166,
    "cont": 59,
    "pirantel": 138,
    "mg": 122,
    "praziquantel": 142,
    "ceva": 49,
    "presentacion": 144,
    "advocate": 12,
    "algicam": 14,
    "toltrazuril": 173,
    "esta": 84,
    "descuento": 72,
    "amoxivet": 18,
    "tiene": 171,
    "presentación": 145,
    "anfotropina": 20,
    "categoria": 46,
    "interno": 109,
    "unidades": 177,
    "que": 152,
    "tenga": 169,
    "feromonas": 90,
    "está": 87,
    "anti": 21,
    "antiartrosico": 22,
    "higiene": 100,
    "belleza": 36,
    "odontologico": 133,
    "antiverrugas": 24,
    "holliday": 102,
    "apetil": 25,
    "valor": 179,
    "aplonal": 26,
    "apoquel": 27,
    "cuánto": 66,
    "cuesta": 62,
    "artroglycan": 28,
    "cardiologico": 45,
    "podes": 139,
    "artrosan": 29,
    "suizo": 165,
    "artrovet": 30,
    "ascaricida": 31,
    "ciprofloxacina": 54,
    "base": 35,
    "ketoconazol": 110,
    "gprednisolona": 95,
    "ofertas": 135,
    "productos": 146,
    "oferta": 134,
    "incluyan": 106,
    "alguna": 16,
    "promoción": 149,
    "especial": 82,
    "si": 162,
    "l": 112,
    "metionina": 121,
    "trisosfato": 174,
    "adenosina": 9,
    "cistina": 55,
    "ciaanocolabamina": 52,
    "fólico": 92,
    "colina": 57,
    "calcio": 44,
    "rebaja": 157,
    "mostrame": 127,
    "las": 116,
    "cuáles": 64,
    "son": 164,
    "vigentes": 181,
    "cefalexina": 48,
    "moxidectina": 128,
    "rebajas": 158,
    "s": 159,
    "a": 3,
    "sin": 163,
    "acetato": 6,
    "megestrol": 120,
    "biogenesis": 37,
    "bago": 34,
    "promocion": 147,
    "fluazurón": 91,
    "imidacloprid": 105,
    "permetrina": 137,
    "brouwer": 38
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}