{
  "text": {
    "hola": 106,
    "buenas": 27,
    "tardes": 204,
    "cómo": 63,
    "estás": 92,
    "gracias": 101,
    "por": 164,
    "tu": 216,
    "ayuda": 17,
    "nos": 149,
    "vemos": 221,
    "quería": 180,
    "saber": 188,
    "qué": 182,
    "día": 72,
    "es": 82,
    "hoy": 109,
    "tenés": 207,
    "promociones": 172,
    "de": 64,
    "café": 30,
    "dónde": 73,
    "queda": 179,
    "local": 129,
    "necesito": 145,
    "con": 51,
    "mi": 137,
    "cuenta": 57,
    "esto": 89,
    "no": 147,
    "anda": 13,
    "me": 135,
    "interesa": 115,
    "eso": 83,
    "equivoqué": 80,
    "chat": 37,
    "era": 81,
    "todo": 210,
    "chau": 38,
    "puedo": 176,
    "hablar": 102,
    "alguien": 10,
    "atención": 16,
    "al": 8,
    "cliente": 43,
    "podés": 162,
    "decir": 65,
    "la": 124,
    "hora": 108,
    "quiero": 181,
    "nada": 144,
    "una": 218,
    "emergencia": 77,
    "cuándo": 61,
    "cierran": 41,
    "decirme": 66,
    "el": 76,
    "valor": 220,
    "kensol": 120,
    "precio": 166,
    "busco": 29,
    "acederm": 4,
    "que": 178,
    "tenga": 206,
    "pyrantel": 177,
    "pamoato": 154,
    "__number__": 0,
    "mg": 136,
    "unidades": 219,
    "adaptil": 6,
    "holliday": 107,
    "scott": 190,
    "s": 186,
    "a": 1,
    "virus": 226,
    "rabico": 183,
    "cepa": 35,
    "paris": 156,
    "bucal": 25,
    "idem": 110,
    "compraría": 50,
    "cuál": 59,
    "hay": 104,
    "para": 155,
    "enroplus": 79,
    "hasta": 103,
    "del": 67,
    "proveedor": 175,
    "john": 118,
    "totalvet": 212,
    "categoria": 33,
    "accesorio": 2,
    "g": 99,
    "kothrina": 122,
    "extracto": 94,
    "en": 78,
    "polvo": 163,
    "cardo": 32,
    "mariano": 132,
    "y": 227,
    "tenes": 205,
    "legend": 127,
    "toltrazuril": 211,
    "pimobendan": 158,
    "suizo": 201,
    "presentación": 169,
    "estoy": 90,
    "buscando": 28,
    "kuraderm": 123,
    "cantidad": 31,
    "cetfur": 36,
    "costo": 54,
    "categoría": 34,
    "antiparasitario": 15,
    "interno": 117,
    "buen": 26,
    "tripackprotech": 214,
    "pimocard": 159,
    "está": 91,
    "descuento": 68,
    "comfortis": 48,
    "biologico": 22,
    "imidacloprid": 111,
    "trivermex": 215,
    "zoetis": 228,
    "presentacion": 168,
    "cidar": 40,
    "sal": 189,
    "sodica": 196,
    "clinico": 44,
    "semintra": 192,
    "konig": 121,
    "cuánto": 62,
    "cuesta": 58,
    "antiartrosico": 14,
    "advantix": 7,
    "externo": 93,
    "tiene": 209,
    "ml": 139,
    "moxidex": 142,
    "brouwer": 24,
    "acedan": 3,
    "cual": 55,
    "ecthol": 74,
    "cipermetrina": 42,
    "labyes": 125,
    "espuma": 86,
    "vetscan": 223,
    "compraria": 49,
    "algidol": 9,
    "higiene": 105,
    "belleza": 20,
    "ciclosporina": 39,
    "praziquantel": 165,
    "concentracion": 52,
    "duosecretina": 71,
    "clotrimazol": 46,
    "mv": 143,
    "boehringer": 23,
    "ingelheim": 113,
    "neo": 146,
    "fluralaner": 97,
    "martin": 134,
    "pets": 157,
    "prednisolona": 167,
    "ecthonil": 75,
    "venga": 222,
    "frascos": 98,
    "interesado": 116,
    "odontologico": 151,
    "especialmente": 85,
    "colirama": 47,
    "feliway": 96,
    "sin": 195,
    "terramicina": 208,
    "nogastrol": 148,
    "simparica": 194,
    "biogenesis": 21,
    "bago": 18,
    "injection": 114,
    "giacoccide": 100,
    "baytril": 19,
    "concentración": 53,
    "productos": 170,
    "incluyan": 112,
    "oclacitinib": 150,
    "mostrame": 140,
    "activas": 5,
    "rebaja": 184,
    "oferta": 152,
    "solo": 198,
    "martes": 133,
    "ofertas": 153,
    "un": 217,
    "jueves": 119,
    "viernes": 224,
    "cuáles": 60,
    "son": 199,
    "las": 126,
    "vigentes": 225,
    "alguna": 11,
    "promocion": 171,
    "stock": 200,
    "limitado": 128,
    "descuentos": 69,
    "promoción": 173,
    "piriproxifeno": 160,
    "alimento": 12,
    "esta": 87,
    "semana": 191,
    "difenilhidantoinato": 70,
    "sodico": 197,
    "tramadol": 213,
    "clorhidrato": 45,
    "si": 193,
    "especial": 84,
    "rebajas": 185,
    "este": 88,
    "miércoles": 138,
    "sabado": 187,
    "lunes": 130,
    "pocas": 161,
    "farmacos": 95,
    "sábado": 203,
    "moxidectina": 141,
    "propoxur": 174,
    "cuales": 56,
    "sulfato": 202,
    "magnesio": 131
  },
  "intent": {
    "fuera_aplicacion": 2,
    "buscar_producto": 1,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}