{
  "text": {
    "mostrarme": 53,
    "clinico": 16,
    "quiero": 69,
    "ver": 82,
    "productos": 65,
    "en": 32,
    "la": 46,
    "categoría": 15,
    "accesorio": 2,
    "de": 26,
    "muéstrame": 54,
    "los": 47,
    "categoria": 14,
    "antiartrosico": 6,
    "tiene": 76,
    "tritohexidin": 78,
    "una": 79,
    "presentación": 62,
    "__number__": 0,
    "mg": 51,
    "para": 57,
    "qué": 70,
    "es": 33,
    "bcomplex": 9,
    "saber": 71,
    "más": 55,
    "sirve": 72,
    "sobre": 73,
    "itraconazol": 45,
    "espuma": 34,
    "el": 31,
    "presenta": 61,
    "cuál": 23,
    "precio": 60,
    "tienen": 77,
    "vitamina": 85,
    "a": 1,
    "sulfato": 74,
    "manganeso": 48,
    "d3": 25,
    "zinc": 86,
    "e": 30,
    "ferroso": 40,
    "b1": 7,
    "tiamina": 75,
    "cobre": 17,
    "b2": 8,
    "con": 19,
    "comp": 18,
    "usted": 81,
    "buscas": 13,
    "algo": 3,
    "betametasona": 11,
    "necesito": 56,
    "ml": 52,
    "unidades": 80,
    "vita": 84,
    "estoy": 36,
    "buscando": 12,
    "merino": 50,
    "beatriz": 10,
    "interesado": 44,
    "producto": 64,
    "está": 37,
    "descuento": 27,
    "duosecretina": 29,
    "hay": 43,
    "alguna": 4,
    "disponible": 28,
    "hasta": 42,
    "vet": 83,
    "cuando": 20,
    "esta": 35,
    "promocion": 66,
    "cuánto": 24,
    "cuesta": 21,
    "cumepina": 22,
    "product": 63,
    "me": 49,
    "parece": 58,
    "alto": 5,
    "fecha": 39,
    "fitg": 41,
    "pesos": 59,
    "que": 68,
    "estés": 38,
    "promoción": 67
  },
  "intent": {
    "producto_por_categoria": 5,
    "detalle_producto": 4,
    "buscar_por_ingrediente": 1,
    "buscar_producto": 2,
    "consultar_precio": 3,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}