{
  "text": {
    "busco": 50,
    "oss": 230,
    "del": 102,
    "proveedor": 276,
    "katsuren": 185,
    "tenés": 313,
    "golo": 170,
    "me": 199,
    "interesa": 181,
    "el": 125,
    "producto": 262,
    "cartigen": 63,
    "estoy": 140,
    "buscando": 49,
    "propoleo": 269,
    "d": 100,
    "floxamai": 159,
    "advocate": 12,
    "dkl5": 117,
    "moksha": 211,
    "kualcohepat": 189,
    "quiero": 281,
    "pinkeye": 248,
    "de": 101,
    "un": 323,
    "endoral": 130,
    "otiflex": 231,
    "pimocard": 246,
    "mostrame": 212,
    "productos": 263,
    "como": 79,
    "digestil": 114,
    "ancylos": 24,
    "amoxicilina": 23,
    "prothemai": 275,
    "pf": 243,
    "grupo": 174,
    "necesito": 219,
    "__number__": 2,
    "mg": 206,
    "unidades": 325,
    "acedan": 7,
    "cestodan": 67,
    "pro": 261,
    "est": 138,
    "ohm": 229,
    "dermoxil": 106,
    "celam": 66,
    "vetanco": 330,
    "a": 3,
    "accame": 5,
    "paulderm": 240,
    "otorruminal": 232,
    "compraría": 82,
    "g": 164,
    "shampusol": 292,
    "ecthol": 123,
    "sin": 295,
    "primevit": 259,
    "alimasc": 18,
    "suspens": 304,
    "oftalm": 228,
    "amlodipina": 22,
    "floxaday": 158,
    "tea": 309,
    "fequantel": 152,
    "compraria": 81,
    "providean": 277,
    "colirama": 76,
    "metformina": 203,
    "uranotest": 326,
    "promectina": 265,
    "cardiodarona": 60,
    "spectra": 298,
    "total": 318,
    "dermodene": 104,
    "griseofulvina": 172,
    "prednisol": 256,
    "bactrovet": 36,
    "poladin": 251,
    "basken": 37,
    "golocan": 171,
    "floxacin": 157,
    "ciclocell": 68,
    "tarazi": 308,
    "kuramicina": 190,
    "rozzengurt": 285,
    "terramicina": 314,
    "bruber": 47,
    "ml": 210,
    "perrolac": 242,
    "ciproplus": 70,
    "profender": 264,
    "coccifin": 75,
    "ecthonil": 124,
    "abiuso": 4,
    "sulfadim": 302,
    "simparica": 294,
    "bitter": 44,
    "power": 253,
    "destete": 108,
    "tedoldi": 311,
    "gets": 166,
    "domperidona": 119,
    "biochip": 43,
    "algo": 15,
    "con": 84,
    "fenbendazol": 151,
    "praziquantel": 254,
    "metroclopramida": 205,
    "clorhidrato": 73,
    "cada": 54,
    "tableta": 307,
    "contiene": 87,
    "pyrantel": 278,
    "emboato": 126,
    "febantel": 150,
    "qué": 282,
    "tienen": 317,
    "imidacloprid": 180,
    "glicerol": 168,
    "ácido": 334,
    "acético": 10,
    "glacial": 167,
    "bórico": 52,
    "sal": 288,
    "aluminio": 21,
    "alantoína": 14,
    "compuesto": 83,
    "tramadol": 319,
    "clorhexidina": 72,
    "propionato": 268,
    "calcio": 57,
    "digluconato": 115,
    "carprofeno": 62,
    "oxitetraciclina": 234,
    "u": 321,
    "s": 286,
    "p": 235,
    "papaína": 237,
    "natural": 217,
    "esencias": 136,
    "aromáticas": 31,
    "proteínas": 274,
    "mín": 215,
    "proteins": 272,
    "extracto": 147,
    "etéreo": 144,
    "ethereal": 142,
    "extract": 146,
    "extrato": 149,
    "fibra": 155,
    "cruda": 90,
    "máx": 214,
    "crude": 91,
    "fiber": 154,
    "bruta": 48,
    "minerales": 208,
    "minerals": 209,
    "minerais": 207,
    "calcium": 58,
    "cálcio": 99,
    "fósforo": 163,
    "phosphorus": 244,
    "humedad": 179,
    "piretrinas": 250,
    "naturales": 218,
    "but_xido": 51,
    "piperonilo": 249,
    "1g": 1,
    "n": 216,
    "octyl": 225,
    "bicicloheptene": 42,
    "dicarboximida": 111,
    "propoxur": 270,
    "sulfuro": 303,
    "selenio": 290,
    "extrasol": 148,
    "aloe": 19,
    "vera": 329,
    "cloruro": 74,
    "bencetonio": 39,
    "benzalconio": 40,
    "vitamina": 332,
    "palmitato": 236,
    "ui": 322,
    "lidocaína": 193,
    "nicotinamida": 221,
    "tenes": 312,
    "feromona": 153,
    "m2b": 196,
    "que": 279,
    "benazepril": 38,
    "espironolactona": 137,
    "magnesio": 197,
    "gluconato": 169,
    "oxbendazol": 233,
    "higiene": 178,
    "en": 127,
    "general": 165,
    "bacitracina": 35,
    "neomicina": 220,
    "polimixina": 252,
    "b": 34,
    "benzocaína": 41,
    "hidrocortisona": 177,
    "vit": 331,
    "acido": 9,
    "cafeína": 55,
    "etión": 143,
    "cipermetrina": 69,
    "fipronilo": 156,
    "10grs": 0,
    "metopreno": 204,
    "grs": 173,
    "excipientes": 145,
    "c": 53,
    "fosfato": 161,
    "sódico": 305,
    "dexametasona": 109,
    "antinflamatorio": 28,
    "difenhidramina": 113,
    "antialergico": 26,
    "agregado": 13,
    "mentol": 202,
    "antiseptico": 29,
    "anestesico": 25,
    "local": 194,
    "accion": 6,
    "refrescante": 284,
    "selamectina": 289,
    "ketoconazol": 186,
    "queratina": 280,
    "pimobendán": 245,
    "dietilamino": 112,
    "esencia": 135,
    "menta": 201,
    "triptofano": 320,
    "raíz": 283,
    "valeriana": 327,
    "teanina": 310,
    "artroglycan": 32,
    "tiene": 316,
    "presentación": 258,
    "una": 324,
    "dosis": 120,
    "mebendazol": 200,
    "es": 134,
    "la": 191,
    "hay": 176,
    "endofour": 129,
    "credelio": 88,
    "kg": 188,
    "cuál": 96,
    "precio": 255,
    "ivomec": 183,
    "proteliv": 273,
    "complejo": 80,
    "spotmax": 300,
    "pimoden": 247,
    "colotrin": 77,
    "presentacion": 257,
    "protech": 271,
    "advantix": 11,
    "crema": 89,
    "combo": 78,
    "para": 238,
    "sirve": 297,
    "singestar": 296,
    "saber": 287,
    "mas": 198,
    "septicare": 291,
    "dermosedan": 105,
    "atomo": 33,
    "dominal": 118,
    "bro": 45,
    "k": 184,
    "odontobiotic": 226,
    "test": 315,
    "canis": 59,
    "bronco": 46,
    "vitaminico": 333,
    "dozilam": 122,
    "frontline": 162,
    "acederm": 8,
    "flurbiprofeno": 160,
    "energia": 131,
    "clamoxyl": 71,
    "epifen": 133,
    "más": 213,
    "cual": 92,
    "ofloxacina": 227,
    "condroitin": 85,
    "spectryl": 299,
    "calcilumai": 56,
    "categoría": 65,
    "ver": 328,
    "los": 195,
    "categoria": 64,
    "algún": 17,
    "descuento": 107,
    "disponible": 116,
    "hasta": 175,
    "condrovitamina": 86,
    "está": 141,
    "cuándo": 97,
    "promoción": 267,
    "cuánto": 98,
    "cuesta": 95,
    "parece": 239,
    "alto": 20,
    "esta": 139,
    "spyn": 301,
    "algun": 16,
    "aplonal": 30,
    "cuanto": 94,
    "cardiovier": 61,
    "cuando": 93,
    "promocion": 266,
    "privaprol": 260,
    "labyderm": 192,
    "endectocida": 128,
    "isiquick": 182,
    "novotioc": 224,
    "diafin": 110,
    "silatox": 293,
    "enrofloxacina": 132,
    "ketocrem": 187,
    "pañopet": 241,
    "antiemetico": 27,
    "t4": 306,
    "nodiar": 222,
    "nomat": 223,
    "doxiciclina": 121,
    "dermapet": 103
  },
  "intent": {
    "buscar_producto": 2,
    "buscar_por_ingrediente": 1,
    "detalle_producto": 4,
    "producto_por_categoria": 5,
    "consultar_precio": 3,
    "buscar_oferta": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}