{
  "text": {
    "quiero": 300,
    "acederm": 6,
    "de": 133,
    "holliday": 220,
    "estoy": 184,
    "buscando": 64,
    "con": 118,
    "cefalexina": 82,
    "__number__": 3,
    "mg": 251,
    "por": 280,
    "comprimido": 116,
    "unidades": 330,
    "adaptil": 11,
    "humedad": 223,
    "máx": 257,
    "proteina": 292,
    "bruta": 60,
    "mín": 258,
    "grasas": 212,
    "fibras": 199,
    "materia": 245,
    "mineral": 255,
    "calcio": 72,
    "fósforo": 206,
    "relación": 302,
    "omega": 267,
    "y": 336,
    "conocer": 120,
    "el": 166,
    "precio": 283,
    "idem": 224,
    "hay": 215,
    "promociones": 289,
    "para": 272,
    "advantix": 12,
    "hasta": 214,
    "imidacloprid": 225,
    "permetrina": 274,
    "fenoxycarb": 198,
    "butóxido": 66,
    "piperonil": 276,
    "tiene": 321,
    "biogenesis": 55,
    "bago": 43,
    "en": 168,
    "presentación": 286,
    "ml": 256,
    "advocate": 13,
    "que": 297,
    "tenga": 318,
    "carbonato": 75,
    "g": 207,
    "ceva": 86,
    "albex": 17,
    "la": 236,
    "categoría": 80,
    "accesorio": 5,
    "algicam": 18,
    "a": 4,
    "un": 328,
    "buen": 62,
    "cuál": 128,
    "es": 180,
    "tasa": 317,
    "puede": 295,
    "decirme": 135,
    "algidol": 19,
    "costo": 122,
    "aplonal": 27,
    "john": 233,
    "cantidad": 74,
    "apoquel": 28,
    "zoetis": 337,
    "konig": 235,
    "compraría": 115,
    "clorhidrato": 103,
    "bencetimida": 52,
    "artrin": 29,
    "interesado": 230,
    "artroglycan": 30,
    "presenta": 285,
    "artrosan": 31,
    "antiparasitario": 26,
    "interno": 231,
    "fipronil": 200,
    "clorhexidina": 102,
    "acetato": 7,
    "imidocarb": 226,
    "dipropionato": 148,
    "cianocobalamina": 89,
    "artrovet": 32,
    "atb": 33,
    "una": 329,
    "botella": 59,
    "fracción": 204,
    "virus": 335,
    "liofilizado": 240,
    "atriben": 35,
    "sin": 310,
    "categoria": 79,
    "cardiologico": 77,
    "especialmente": 182,
    "penicilina": 273,
    "procaínica": 287,
    "ui": 327,
    "benzatínica": 53,
    "dihidroestreptomicina": 146,
    "vehículo": 333,
    "csp": 124,
    "atropina": 36,
    "acido": 9,
    "salicílico": 306,
    "láctico": 242,
    "microcápsulas": 254,
    "sarolaner": 307,
    "aurix": 37,
    "higiene": 217,
    "belleza": 51,
    "odontologico": 265,
    "necesito": 261,
    "propoxur": 290,
    "lauril": 237,
    "etoxisulfato": 190,
    "sodio": 311,
    "está": 186,
    "usted": 331,
    "azitromicina": 39,
    "descuento": 141,
    "bactroflay": 40,
    "bactroprofen": 41,
    "del": 137,
    "proveedor": 294,
    "bactrovet": 42,
    "esto": 183,
    "bagogard": 44,
    "bagovac": 45,
    "barbitol": 46,
    "basken": 48,
    "ivermectina": 232,
    "praziquantel": 282,
    "baycox": 49,
    "antiartrosico": 25,
    "ccyfluthrin": 81,
    "piriproxifen": 277,
    "propulsantes": 291,
    "baytril": 50,
    "clinico": 99,
    "biochip": 54,
    "oxitetraciclina": 271,
    "dosis": 152,
    "block": 57,
    "btk": 61,
    "clorpirifos": 105,
    "cipermetrina": 94,
    "saber": 304,
    "fluralaner": 202,
    "butormin": 65,
    "omeprazol": 268,
    "cuánto": 130,
    "cuesta": 126,
    "cae": 69,
    "calcificante": 71,
    "suizo": 312,
    "canis": 73,
    "ciprofloxacina": 95,
    "prednisolona": 284,
    "ketoconazol": 234,
    "lidocaína": 239,
    "cardial": 76,
    "pp": 281,
    "valor": 332,
    "biologico": 56,
    "cerenia": 83,
    "cestodan": 84,
    "martin": 244,
    "doxapram": 153,
    "cetfur": 85,
    "ciclar": 90,
    "ciclosporina": 91,
    "boehringer": 58,
    "cidar": 92,
    "ciproplus": 96,
    "clavamox": 97,
    "cloralen": 100,
    "ácido": 338,
    "dimetilsulfóxido": 147,
    "bórico": 68,
    "bórax": 67,
    "laurilsulfato": 238,
    "sódico": 315,
    "clorhex": 101,
    "ingelheim": 227,
    "acetonida": 8,
    "triamcinolona": 325,
    "agua": 14,
    "destilada": 142,
    "silicato": 309,
    "aluminio": 23,
    "óxido": 339,
    "férrico": 205,
    "magnesio": 243,
    "componentes": 113,
    "hipoalergénicos": 218,
    "origen": 269,
    "natural": 260,
    "coagulante": 107,
    "colirama": 108,
    "51g": 2,
    "40g": 1,
    "piper": 275,
    "torasemida06": 324,
    "colotrin": 109,
    "comfortis": 110,
    "megestrol": 248,
    "alumbre": 22,
    "oxido": 270,
    "convenia": 121,
    "externo": 192,
    "credelio": 123,
    "prod": 288,
    "prov": 293,
    "comprar": 114,
    "curavet": 127,
    "cytopoint": 131,
    "alimento": 21,
    "dectomax": 136,
    "dermodene": 138,
    "dermomax": 139,
    "dermoxil": 140,
    "etofenprox": 189,
    "sulfadiazina": 313,
    "plata": 278,
    "dexa": 143,
    "diafin": 144,
    "carprofeno": 78,
    "25mg": 0,
    "diazepam": 145,
    "display": 149,
    "diurene": 150,
    "dominal": 151,
    "doxilina": 154,
    "doxin": 155,
    "clormadinona": 104,
    "doxivit": 156,
    "glicerol": 209,
    "acético": 10,
    "glacial": 208,
    "alantoína": 16,
    "sal": 305,
    "driptol": 157,
    "tiabendazol": 320,
    "neomicina": 262,
    "base": 47,
    "como": 111,
    "sulfato": 314,
    "fenobarbital": 197,
    "comp": 112,
    "scott": 308,
    "s": 303,
    "drontal": 158,
    "duosecretina": 159,
    "flunixin": 201,
    "meglumina": 249,
    "dynamide": 160,
    "ecp": 163,
    "ecthol": 164,
    "enrofloxacina": 170,
    "comprimidos": 117,
    "ecthonil": 165,
    "endospot": 169,
    "enroplus": 171,
    "enroxina": 172,
    "mebendazol": 247,
    "gr": 210,
    "closantel": 106,
    "entero": 173,
    "enteroplus": 174,
    "enzimax": 175,
    "epitelizante": 176,
    "integhra": 228,
    "ofloxacina": 266,
    "hialuronato": 216,
    "condroitín": 119,
    "menbutona": 250,
    "tióctico": 322,
    "eqvalan": 178,
    "estreptocarbocaftiazol": 185,
    "eutanasico": 191,
    "fauna": 193,
    "etión": 188,
    "flurbiprofeno": 203,
    "mgml": 252,
    "felilax": 194,
    "feline": 195,
    "feliway": 196,
    "hola": 219,
    "buenas": 63,
    "tardes": 316,
    "cómo": 132,
    "estás": 187,
    "gracias": 211,
    "tu": 326,
    "ayuda": 38,
    "nos": 264,
    "vemos": 334,
    "quería": 299,
    "qué": 301,
    "día": 161,
    "hoy": 222,
    "tenés": 319,
    "café": 70,
    "dónde": 162,
    "queda": 298,
    "local": 241,
    "mi": 253,
    "cuenta": 125,
    "no": 263,
    "anda": 24,
    "me": 246,
    "interesa": 229,
    "eso": 181,
    "equivoqué": 177,
    "chat": 87,
    "era": 179,
    "todo": 323,
    "chau": 88,
    "puedo": 296,
    "hablar": 213,
    "alguien": 20,
    "atención": 34,
    "al": 15,
    "cliente": 98,
    "podés": 279,
    "decir": 134,
    "hora": 221,
    "nada": 259,
    "emergencia": 167,
    "cuándo": 129,
    "cierran": 93
  },
  "intent": {
    "buscar_producto": 0,
    "fuera_aplicacion": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_entidades": 7
  },
  "action_text": null,
  "intent_response_key": null
}